S 原 告 主 张 医 疗 费 6 1 8 5 . 9 5 元 , 并 向 本 院 提 供 了 医 疗 费 票 据 予 以 正 室 , 其 中 2 0 1 3 年 1 月 2 1 日 、 2 2 日 南 京 市 六 合 区 人 民 医 院 的 医 疗 费 3 9 5 . 2 0 元 无 病 历 佐 证 , 本 院 对 此 不 予 认 定 , 对 原 告 的 医 疗 费 本 院 认 定 5 7 9 0 . 7 5 ; 原 告 主 张 的 鉴 定 费 7 2 0 元 , 有 鉴 定 费 票 据 予 以 证 实 , 本 院 对 此 予 以 认 定 ; 原 告 祁 某 主 张 住 院 伙 食 补 助 费 3 6 元 , 符 合 法 律 规 定 , 本 院 对 此 予 以 确 认 ; 原 告 的 营 养 费 、 护 理 费 、 交 通 费 , 根 据 原 告 的 伤 情 、 就 诊 情 况 、 鉴 定 结 论 、 本 地 的 经 济 装 框 , 本 院 分 别 酌 情 确 定 为 4 5 0 元 ( 3 0 天 , 每 天 1 5 元 ) 、 1 5 4 0 元 ( 住 院 2 天 , 每 天 7 0 元 , 出 院 2 8 天 , 每 天 5 0 元 ) 、 3 0 0 元 ; 原 告 主 张 物 损 4 0 0 元 , 因 其 未 提 供 证 据 予 以 证 实 , 本 院 对 此 不 予 认 可
T0-A0 上 诉 证 据 收 集 程 序 合 法 ， 内 容 客 观 真 实 ， 足 以 认 定 指 控 成 立 。
A 0 27|||S|||上 诉 证|||REQUIRED|||-NONE-|||0
A 28 53|||S|||收 集 程 序|||REQUIRED|||-NONE-|||0
A 54 126|||S|||法 ， 内 容 客 观 真|||REQUIRED|||-NONE-|||0
A 127 166|||S|||， 足|||REQUIRED|||-NONE-|||0
A 167 168|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 169 199|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 200 302|||S|||指 控 成 立 。|||REQUIRED|||-NONE-|||0

