S 上 诉 证 据 收 集 程 序 合 法 ， 内 容 客 观 真 实 ， 足 以 认 定 指 控 实 施 。 < | i m _ e n d | >
T0-A0 上 述 证 据 收 集 程 序 合 法 ， 内 容 客 观 真 实 ， 足 以 认 定 指 控 事 实 。
A 1 2|||S|||述|||REQUIRED|||-NONE-|||0
A 24 24|||M|||事|||REQUIRED|||-NONE-|||0
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 27 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 异 议 理 由 为 仗 户 内 的 存 款 不 属 于 其 所 有 ， 请 求 槐 荫 法 院 对 该 账 户 予 以 解 封 < | i m _ e n d | >
T0-A0 异 议 理 由 为 账 户 内 的 存 款 不 属 于 其 所 有 ， 请 求 槐 荫 法 院 对 该 账 户 予 以 解 封
A 5 6|||S|||账|||REQUIRED|||-NONE-|||0
A 32 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 未 按 本 判 决 脂 定 的 期 间 履 行 给 付 金 钱 义 务 , 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 , 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息 。 < | i m _ e n d | >
T0-A0 如 果 未 按 本 判 决 指 定 的 期 间 履 行 给 付 金 钱 义 务 , 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 , 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息 。
A 7 8|||S|||指|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 风 景 区 内 村 （ 居 ） 民 建 房 工 程 竣 工 后 ， 应 向 风 景 区 管 委 会 报 送 工 程 资 麗 料 ， 并 依 法 申 请 办 理 房 屋 产 权 登 记 。 < | i m _ e n d | >
T0-A0 风 景 区 内 村 （ 居 ） 民 建 房 工 程 竣 工 后 ， 应 向 风 景 区 管 委 会 报 送 工 程 资 料 ， 并 依 法 申 请 办 理 房 屋 产 权 登 记 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 借 阅 档 案 费 按 规 定 及 时 归 还 ， 且 屡 催 不 还 的 ； < | i m _ e n d | >
T0-A0 借 阅 档 案 未 按 规 定 及 时 归 还 ， 且 屡 催 不 还 的 ；
A 4 5|||S|||未|||REQUIRED|||-NONE-|||0
A 20 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 ， 被 告 人 丁 天 斌 带 着 被 告 人 周 传 月 、 夏 小 红 到 现 场 查 看 钢 筋 放 置 位 置 和 数 量 。 < | i m _ e n d | >
T0-A0 后 ， 被 告 人 丁 天 斌 带 着 被 告 人 周 传 月 、 夏 小 红 到 现 场 察 看 钢 筋 放 置 位 置 和 数 量 。
A 23 24|||S|||察|||REQUIRED|||-NONE-|||0
A 35 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 4 年 4 月 份 至 6 月 份 的 社 会 保 险 ； 7 、 查 看 劳 动 合 同 原 件 及 给 付 精 神 赔 偿 金 5 0 0 0 元 ； 8 、 退 还 原 告 就 失 业 证 将 原 告 档 案 退 回 原 告 所 在 街 道 ， < | i m _ e n d | >
T0-A0 4 年 4 月 份 至 6 月 份 的 社 会 保 险 ； 7 、 查 看 劳 动 合 同 原 件 及 给 付 精 神 赔 偿 金 5 0 0 0 元 ； 8 、 退 还 原 告 失 业 证 将 原 告 档 案 退 回 原 告 所 在 街 道 ，
A 45 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 《 厦 门 市 企 业 工 资 支 付 条 例 》 第 二 十 四 条 之 规 定 ， 非 因 劳 动 者 原 因 早 成 用 人 单 位 停 工 、 停 产 未 超 过 一 个 工 资 支 付 周 期 的 ， 用 人 单 位 应 当 按 照 劳 动 者 本 人 正 常 劳 动 的 工 资 标 准 支 付 工 资 ； 超 过 一 个 工 资 支 付 周 期 未 安 排 劳 动 者 工 作 的 ， 按 照 不 低 于 本 市 当 年 度 最 低 工 资 标 准 支 付 停 工 津 贴 < | i m _ e n d | >
T0-A0 根 据 《 厦 门 市 企 业 工 资 支 付 条 例 》 第 二 十 四 条 之 规 定 ， 非 因 劳 动 者 原 因 造 成 用 人 单 位 停 工 、 停 产 未 超 过 一 个 工 资 支 付 周 期 的 ， 用 人 单 位 应 当 按 照 劳 动 者 本 人 正 常 劳 动 的 工 资 标 准 支 付 工 资 ； 超 过 一 个 工 资 支 付 周 期 未 安 排 劳 动 者 工 作 的 ， 按 照 不 低 于 本 市 当 年 度 最 低 工 资 标 准 支 付 停 工 津 贴
A 31 32|||S|||造|||REQUIRED|||-NONE-|||0
A 124 134|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 杨 学 宾 、 周 宝 生 、 董 辉 上 诉 称 : 1 、 上 诉 人 与 被 上 诉 人 虽 然 在 土 地 承 包 合 同 中 约 定 优 惠 政 策 由 被 上 诉 人 享 有 , 但 约 定 的 目 的 是 对 承 包 的 土 地 今 后 国 家 相 应 优 惠 政 策 的 享 受 , 仅 限 于 土 地 的 相 关 补 偿 ; 2 、 《 新 疆 棉 花 目 标 价 格 改 革 试 点 工 作 实 施 方 案 》 是 2 0 1 4 年 1 1 月 下 发 的 , 双 方 在 签 订 合 同 时 无 法 预 支 ; 3 、 《 新 疆 棉 花 目 标 价 格 改 革 试 点 工 作 实 施 方 案 》 发 放 对 象 是 实 际 种 植 者 , 是 确 保 农 户 种 植 棉 花 积 极 性 的 亏 损 补 贴 , 不 属 于 土 地 优 惠 政 策 ; 4 、 双 方 对 该 款 已 进 行 协 商 处 理 , 基 于 第 三 人 未 能 配 合 相 互 抵 债 行 为 未 能 完 成 < | i m _ e n d | >
T0-A0 上 诉 人 杨 学 宾 、 周 宝 生 、 董 辉 上 诉 称 : 1 、 上 诉 人 与 被 上 诉 人 虽 然 在 土 地 承 包 合 同 中 约 定 优 惠 政 策 由 被 上 诉 人 享 有 , 但 约 定 的 目 的 是 对 承 包 的 土 地 今 后 国 家 相 应 优 惠 政 策 的 享 受 , 仅 限 于 土 地 的 相 关 补 偿 ; 2 、 《 新 疆 棉 花 目 标 价 格 改 革 试 点 工 作 实 施 方 案 》 是 2 0 1 4 年 1 1 月 下 发 的 , 双 方 在 签 订 合 同 时 无 法 预 知 ; 3 、 《 新 疆 棉 花 目 标 价 格 改 革 试 点 工 作 实 施 方 案 》 发 放 对 象 是 实 际 种 植 者 , 是 确 保 农 户 种 植 棉 花 积 极 性 的 亏 损 补 贴 , 不 属 于 土 地 优 惠 政 策 ; 4 、 双 方 对 该 款 已 进 行 协 商 处 理 , 基 于 第 三 人 未 能 配 合 相 互 抵 债 行 为 未 能 完 成
A 135 136|||S|||知|||REQUIRED|||-NONE-|||0
A 232 242|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 依 法 审 查 查 明 ： 2 0 2 1 年 1 0 月 1 7 日 1 9 时 许 ， 被 告 人 乔 聪 聪 、 周 伟 明 二 人 商 量 一 起 偷 东 西 ， 后 二 人 骑 电 动 车 至 大 武 口 区 三 厂 中 国 油 联 加 油 站 左 侧 被 害 人 刘 某 某 家 中 ， 墙 翻 进 入 院 内 ， 在 屋 内 盗 窃 电 缆 线 、 铜 管 、 铜 线 圈 、 一 条 红 塔 山 牌 香 烟 、 一 枚 金 属 戒 指 和 2 3 元 现 金 。 < | i m _ e n d | >
T0-A0 经 依 法 审 查 查 明 ： 2 0 2 1 年 1 0 月 1 7 日 1 9 时 许 ， 被 告 人 乔 聪 聪 、 周 伟 明 二 人 商 量 一 起 偷 东 西 ， 后 二 人 骑 电 动 车 至 大 武 口 区 三 厂 中 国 油 联 加 油 站 左 侧 被 害 人 刘 某 某 家 中 ， 翻 墙 进 入 院 内 ， 在 屋 内 盗 窃 电 缆 线 、 铜 管 、 铜 线 圈 、 一 条 红 塔 山 牌 香 烟 、 一 枚 金 属 戒 指 和 2 3 元 现 金 。
A 76 78|||W|||翻 墙|||REQUIRED|||-NONE-|||0
A 121 131|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 奚 基 齐 为 与 被 告 三 门 锐 天 捧 业 有 限 公 司 劳 动 争 议 纠 纷 一 案 ， 于 2 0 1 3 年 1 2 月 1 0 日 起 诉 至 本 院 。 本 院 于 同 日 受 理 后 ， 依 法 由 审 判 员 卢 小 挺 适 用 简 易 程 序 于 2 0 1 4 年 1 月 1 0 日 对 本 案 进 行 了 公 开 开 庭 审 理 ， 原 告 奚 基 齐 的 委 托 代 理 人 张 珍 炎 、 吕 方 静 、 被 告 三 门 锐 天 棚 业 有 限 公 司 的 委 托 代 理 人 陈 英 堂 、 陈 台 保 到 庭 参 加 了 诉 讼 ， 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 奚 基 齐 为 与 被 告 三 门 锐 天 棚 业 有 限 公 司 劳 动 争 议 纠 纷 一 案 ， 于 2 0 1 3 年 1 2 月 1 0 日 起 诉 至 本 院 。 本 院 于 同 日 受 理 后 ， 依 法 由 审 判 员 卢 小 挺 适 用 简 易 程 序 于 2 0 1 4 年 1 月 1 0 日 对 本 案 进 行 了 公 开 开 庭 审 理 ， 原 告 奚 基 齐 的 委 托 代 理 人 张 珍 炎 、 吕 方 静 、 被 告 三 门 锐 天 棚 业 有 限 公 司 的 委 托 代 理 人 陈 英 堂 、 陈 台 保 到 庭 参 加 了 诉 讼 ， 本 案 现 已 审 理 终 结 。
A 13 14|||S|||棚|||REQUIRED|||-NONE-|||0
A 155 165|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 认 为 被 告 解 除 劳 动 合 同 的 理 由 不 成 立 ， 曾 于 2 0 1 3 年 2 月 曾 申 请 劳 动 仲 裁 ， < | i m _ e n d | >
T0-A0 原 告 认 为 被 告 解 除 劳 动 合 同 的 理 由 不 成 立 ， 曾 于 2 0 1 3 年 2 月 申 请 劳 动 仲 裁 ，
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 中 ， 敦 南 公 司 虽 称 其 与 陈 志 萍 截 除 劳 动 关 系 符 合 劳 动 合 同 法 第 四 十 条 第 三 项 的 条 件 ， 系 依 法 解 除 ， 但 其 所 提 供 的 郭 南 科 技 股 份 有 限 公 司 M S 产 品 部 关 于 人 员 裁 减 的 决 议 系 其 公 司 单 方 制 作 ， 陈 志 萍 并 未 予 以 认 可 ， 本 院 对 敦 南 公 司 所 述 事 实 不 予 采 信 < | i m _ e n d | >
T0-A0 本 案 中 ， 敦 南 公 司 虽 称 其 与 陈 志 萍 解 除 劳 动 关 系 符 合 劳 动 合 同 法 第 四 十 条 第 三 项 的 条 件 ， 系 依 法 解 除 ， 但 其 所 提 供 的 郭 南 科 技 股 份 有 限 公 司 M S 产 品 部 关 于 人 员 裁 减 的 决 议 系 其 公 司 单 方 制 作 ， 陈 志 萍 并 未 予 以 认 可 ， 本 院 对 敦 南 公 司 所 述 事 实 不 予 采 信
A 15 16|||S|||解|||REQUIRED|||-NONE-|||0
A 109 119|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 直 接 再 投 资 举 办 、 扩 建 产 品 出 口 企 业 或 者 先 进 技 术 企 业 ， 经 当 地 税 务 机 关 批 准 ， 可 全 部 退 还 其 再 投 资 部 分 巳 缴 纳 的 企 业 所 得 税 。 < | i m _ e n d | >
T0-A0 对 直 接 再 投 资 举 办 、 扩 建 产 品 出 口 企 业 或 者 先 进 技 术 企 业 ， 经 当 地 税 务 机 关 批 准 ， 可 全 部 退 还 其 再 投 资 部 分 已 缴 纳 的 企 业 所 得 税 。
A 47 48|||S|||已|||REQUIRED|||-NONE-|||0
A 57 67|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 违 反 本 办 法 第 二 十 一 条 、 第 二 十 二 条 二 款 有 关 规 定 ， 依 法 应 当 给 予 行 政 处 罚 的 ， 依 照 有 关 法 律 、 法 规 予 以 处 罚 ； 构 成 犯 罪 的 ， 依 法 追 究 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 违 反 本 办 法 第 二 十 一 条 、 第 二 十 二 条 第 二 款 有 关 规 定 ， 依 法 应 当 给 予 行 政 处 罚 的 ， 依 照 有 关 法 律 、 法 规 予 以 处 罚 ； 构 成 犯 罪 的 ， 依 法 追 究 刑 事 责 任 。
A 16 16|||M|||第|||REQUIRED|||-NONE-|||0
A 64 74|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 在 二 审 中 的 争 议 焦 点 为 : 1 、 被 上 诉 人 史 守 祥 是 否 侵 占 上 诉 人 史 炳 利 0 . 5 亩 耕 地 ? 2 、 如 果 存 在 侵 占 的 事 实 , 被 上 诉 人 史 守 祥 是 否 嬴 荡 赔 偿 上 诉 人 史 炳 利 7 9 8 0 元 ? < | i m _ e n d | >
T0-A0 本 案 在 二 审 中 的 争 议 焦 点 为 : 1 、 被 上 诉 人 史 守 祥 是 否 侵 占 上 诉 人 史 炳 利 0 . 5 亩 耕 地 ? 2 、 如 果 存 在 侵 占 的 事 实 , 被 上 诉 人 史 守 祥 是 否 应 当 赔 偿 上 诉 人 史 炳 利 7 9 8 0 元 ?
A 60 62|||S|||应 当|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 并 承 诺 : 1 、 还 款 方 式 : 借 款 本 人 须 于 签 订 《 商 品 房 买 卖 合 同 》 之 日 起 分 二 期 还 清 ; 首 期 还 款 于 签 订 《 商 品 房 买 卖 合 同 》 之 日 起 六 个 月 内 将 借 款 额 的 4 0 % 还 清 , 二 期 还 款 于 签 订 《 商 品 房 买 卖 合 同 》 之 日 起 十 二 个 月 内 将 借 款 额 的 6 0 % 还 清 ; 2 、 前 述 还 款 如 有 逾 期 , 则 本 人 ( 王 慧 ) 按 日 向 出 借 人 缴 纳 逾 期 还 款 额 千 分 之 一 的 滞 纳 金 ; 若 乙 方 ( 王 慧 ) 逾 期 还 款 超 过 1 5 天 , 本 人 除 继 续 缴 纳 滞 纳 金 外 , 还 无 条 件 接 收 出 借 人 对 与 本 人 向 出 借 人 借 款 所 购 房 屋 的 收 益 权 与 处 分 权 < | i m _ e n d | >
T0-A0 并 承 诺 : 1 、 还 款 方 式 : 借 款 本 人 须 于 签 订 《 商 品 房 买 卖 合 同 》 之 日 起 分 二 期 还 清 ; 首 期 还 款 于 签 订 《 商 品 房 买 卖 合 同 》 之 日 起 六 个 月 内 将 借 款 额 的 4 0 % 还 清 , 二 期 还 款 于 签 订 《 商 品 房 买 卖 合 同 》 之 日 起 十 二 个 月 内 将 借 款 额 的 6 0 % 还 清 ; 2 、 前 述 还 款 如 有 逾 期 , 则 本 人 ( 王 慧 ) 按 日 向 出 借 人 缴 纳 逾 期 还 款 额 千 分 之 一 的 滞 纳 金 ; 若 乙 方 ( 王 慧 ) 逾 期 还 款 超 过 1 5 天 , 本 人 除 继 续 缴 纳 滞 纳 金 外 , 还 无 条 件 接 受 出 借 人 对 与 本 人 向 出 借 人 借 款 所 购 房 屋 的 收 益 权 与 处 分 权
A 180 181|||S|||受|||REQUIRED|||-NONE-|||0
A 206 216|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 分 为 两 位 证 人 都 是 利 害 关 系 人 ， 对 正 岩 无 法 确 认 。 < | i m _ e n d | >
T0-A0 被 告 认 为 两 位 证 人 都 是 利 害 关 系 人 ， 对 证 言 无 法 确 认 。
A 2 3|||S|||认|||REQUIRED|||-NONE-|||0
A 17 19|||S|||证 言|||REQUIRED|||-NONE-|||0
A 24 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 未 到 庭 参 加 诉 讼 , 市 委 放 弃 答 辩 、 举 证 、 质 证 权 利 。 原 告 提 交 的 上 述 证 据 客 观 真 实 , 相 互 印 证 , 本 院 对 其 证 据 效 力 予 以 缺 人 。 < | i m _ e n d | >
T0-A0 被 告 未 到 庭 参 加 诉 讼 , 视 为 放 弃 答 辩 、 举 证 、 质 证 权 利 。 原 告 提 交 的 上 述 证 据 客 观 真 实 , 相 互 印 证 , 本 院 对 其 证 据 效 力 予 以 确 认 。
A 10 12|||S|||视 为|||REQUIRED|||-NONE-|||0
A 54 56|||S|||确 认|||REQUIRED|||-NONE-|||0
A 57 67|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 海 南 侨 报 社 是 个 独 立 的 法 人 机 构 ， 依 法 独 立 承 担 债 权 债 务 ， 它 与 原 告 人 事 关 系 存 续 期 间 所 应 缴 交 的 社 会 保 险 ， 以 及 所 谓 的 最 低 工 资 、 经 济 补 偿 金 、 赔 偿 金 ， 如 果 依 法 应 当 支 付 ， 则 应 由 海 南 侨 报 社 独 立 承 担 ， 与 其 主 管 单 位 无 关 。 < | i m _ e n d | >
T0-A0 海 南 侨 报 社 是 个 独 立 的 法 人 机 构 ， 依 法 独 立 承 担 债 权 债 务 ， 它 与 原 告 人 事 关 系 存 续 期 间 所 应 缴 纳 的 社 会 保 险 ， 以 及 所 谓 的 最 低 工 资 、 经 济 补 偿 金 、 赔 偿 金 ， 如 果 依 法 应 当 支 付 ， 则 应 由 海 南 侨 报 社 独 立 承 担 ， 与 其 主 管 单 位 无 关 。
A 41 42|||S|||纳|||REQUIRED|||-NONE-|||0
A 99 109|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 0 3 年 中 国 人 寿 保 险 公 司 大 悟 县 支 公 司 改 为 中 国 人 寿 保 险 股 份 有 限 公 司 大 悟 县 支 公 司 < | i m _ e n d | >
T0-A0 2 0 0 3 年 中 国 人 寿 保 险 公 司 大 悟 县 支 公 司 改 为 中 国 人 寿 保 险 股 份 由 限 公 司 大 悟 县 支 公 司
A 29 30|||S|||由|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 计 量 器 具 的 安 装 等 应 当 符 合 有 关 规 定 和 要 规 定 和 规 定 要 求 。 < | i m _ e n d | >
T0-A0 计 量 器 具 的 安 装 等 应 当 符 合 有 关 规 定 和 要 求 。
A 14 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 21 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 中 交 第 一 航 务 工 诚 局 有 限 公 司 ， 住 所 地 天 津 港 保 税 区 跃 进 路 航 运 服 务 中 心 8 号 楼 。 < | i m _ e n d | >
T0-A0 被 告 中 交 第 一 航 务 工 程 局 有 限 公 司 ， 住 所 地 天 津 港 保 税 区 跃 进 路 航 运 服 务 中 心 8 号 楼 。
A 9 10|||S|||程|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 原 审 原 告 ） ： 大 连 凯 俐 华 船 舶 修 造 有 限 公 司 ， 住 所 地 大 连 市 甘 井 子 区 七 胜 路 1 4 号 2 - 4 - 2 。 < | i m _ e n d | >
T0-A0 上 诉 人 （ 原 审 原 告 ） ： 大 连 凯 俐 华 船 舶 修 造 有 限 公 司 ， 住 所 地 大 连 市 甘 井 子 区 七 胜 路 1 4 号 2 - 4 - 2 。
A 2 2|||M|||人 （|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 由 尼 勒 克 县 公 安 局 侦 查 终 结 ， 以 被 告 人 叶 某 某 嫌 危 险 驾 驶 案 ， 于 2 0 2 2 年 3 月 8 日 向 本 院 移 送 起 诉 。 < | i m _ e n d | >
T0-A0 本 案 由 尼 勒 克 县 公 安 局 侦 查 终 结 ， 以 被 告 人 叶 某 某 涉 嫌 危 险 驾 驶 案 ， 于 2 0 2 2 年 3 月 8 日 向 本 院 移 送 起 诉 。
A 22 22|||M|||涉|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 公 安 派 出 所 接 申 请 后 ， 经 调 查 核 实 ， 报 市 公 安 局 批 准 。 < | i m _ e n d | >
T0-A0 公 安 派 出 所 接 到 申 请 后 ， 经 调 查 核 实 ， 报 市 公 安 局 批 准 。
A 6 6|||M|||到|||REQUIRED|||-NONE-|||0
A 24 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 委 托 代 理 人 吴 俊 冰 ， 广 东 一 粤 率 师 事 务 所 律 师 。 < | i m _ e n d | >
T0-A0 委 托 代 理 人 吴 俊 冰 ， 广 东 一 粤 律 师 事 务 所 律 师 。
A 13 14|||S|||律|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 中 石 油 山 东 销 售 公 司 、 上 诉 人 中 石 油 淄 博 销 售 分 公 司 的 共 同 委 托 代 理 人 梁 立 营 , 被 上 溯 人 国 连 军 到 庭 参 加 诉 讼 < | i m _ e n d | >
T0-A0 上 诉 人 中 石 油 山 东 销 售 公 司 、 上 诉 人 中 石 油 淄 博 销 售 分 公 司 的 共 同 委 托 代 理 人 梁 立 营 , 被 上 诉 人 国 连 军 到 庭 参 加 诉 讼
A 40 41|||S|||诉|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 此 , 杨 × 1 表 示 从 未 听 王 × 提 及 遗 嘱 事 宜 。 王 × 将 身 份 证 交 由 杨 × 2 保 管 , 就 是 怕 出 事 。 王 × 不 识 字 且 耳 朵 听 不 见 , 一 定 是 被 哄 骗 去 的 公 证 处 。 公 证 人 员 没 有 介 绍 相 关 情 况 , 没 有 履 行 告 知 义 务 , 录 制 多 次 , 不 符 合 公 证 程 序 。 且 代 书 人 贺 福 生 是 杨 × 3 的 好 朋 友 , 存 在 里 海 关 系 。 王 × 的 去 世 与 被 逼 迫 办 理 公 证 遗 嘱 存 在 直 接 关 系 , 王 × 做 完 公 证 后 三 个 月 就 住 院 了 , 查 不 出 病 因 , 医 生 质 疑 是 否 家 里 出 了 事 。 遗 嘱 内 容 并 非 王 × 真 实 意 愿 , 对 于 遗 嘱 不 予 认 可 。 < | i m _ e n d | >
T0-A0 对 此 , 杨 × 1 表 示 从 未 听 王 × 提 及 遗 嘱 事 宜 。 王 × 将 身 份 证 交 由 杨 × 2 保 管 , 就 是 怕 出 事 。 王 × 不 识 字 且 耳 朵 听 不 见 , 一 定 是 被 哄 骗 去 的 公 证 处 。 公 证 人 员 没 有 介 绍 相 关 情 况 , 没 有 履 行 告 知 义 务 , 录 制 多 次 , 不 符 合 公 证 程 序 。 且 代 书 人 贺 福 生 是 杨 × 3 的 好 朋 友 , 存 在 利 害 关 系 。 王 × 的 去 世 与 被 逼 迫 办 理 公 证 遗 嘱 存 在 直 接 关 系 , 王 × 做 完 公 证 后 三 个 月 就 住 院 了 , 查 不 出 病 因 , 医 生 质 疑 是 否 家 里 出 了 事 。 遗 嘱 内 容 并 非 王 × 真 实 意 愿 , 对 于 遗 嘱 不 予 认 可 。
A 117 119|||S|||利 害|||REQUIRED|||-NONE-|||0
A 199 209|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 诉 称 : 2 0 1 2 年 6 月 2 6 日 , 原 告 与 被 告 签 订 一 份 《 南 宁 预 拌 混 凝 土 购 销 合 同 》 , 月 订 被 告 向 原 告 购 买 混 凝 土 , 用 于 其 承 建 的 “ 高 新 八 路 东 一 里 路 面 工 程 ” < | i m _ e n d | >
T0-A0 原 告 诉 称 : 2 0 1 2 年 6 月 2 6 日 , 原 告 与 被 告 签 订 一 份 《 南 宁 预 拌 混 凝 土 购 销 合 同 》 , 约 定 被 告 向 原 告 购 买 混 凝 土 , 用 于 其 承 建 的 “ 高 新 八 路 东 一 里 路 面 工 程 ”
A 39 41|||S|||约 定|||REQUIRED|||-NONE-|||0
A 71 81|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 组 织 双 退 职 工 参 加 的 各 证 群 众 性 活 动 ， 均 由 原 单 位 和 区 退 休 办 互 相 配 合 进 行 ； < | i m _ e n d | >
T0-A0 组 织 双 退 职 工 参 加 的 各 种 群 众 性 活 动 ， 均 由 原 单 位 和 区 退 休 办 互 相 配 合 进 行 ；
A 10 11|||S|||种|||REQUIRED|||-NONE-|||0
A 34 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 0 、 2 0 1 6 年 1 2 月 2 5 日 、 2 6 日 ， 莫 某 某 转 款 计 4 7 万 元 ， 纸 牌 被 告 人 邱 添 泉 等 船 员 出 海 拉 运 柴 油 ， 经 海 关 核 计 本 次 走 私 柴 油 计 1 0 0 吨 ， 偷 逃 应 缴 税 额 2 5 0 5 0 9 . < | i m _ e n d | >
T0-A0 1 0 、 2 0 1 6 年 1 2 月 2 5 日 、 2 6 日 ， 莫 某 某 转 款 计 4 7 万 元 ， 指 派 被 告 人 邱 添 泉 等 船 员 出 海 拉 运 柴 油 ， 经 海 关 核 计 本 次 走 私 柴 油 计 1 0 0 吨 ， 偷 逃 应 缴 税 额 2 5 0 5 0 9 .
A 30 32|||S|||指 派|||REQUIRED|||-NONE-|||0
A 78 88|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 , 行 为 人 因 过 错 侵 害 他 人 民 事 权 益 的 , 应 当 承 担 民 事 责 任 , 被 侵 权 人 对 损 害 的 发 生 也 有 过 错 的 , 可 以 奸 情 侵 权 人 的 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 , 行 为 人 因 过 错 侵 害 他 人 民 事 权 益 的 , 应 当 承 担 民 事 责 任 , 被 侵 权 人 对 损 害 的 发 生 也 有 过 错 的 , 可 以 减 轻 侵 权 人 的 责 任 。
A 48 50|||S|||减 轻|||REQUIRED|||-NONE-|||0
A 57 67|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 3 月 至 7 月 期 间 , 原 告 夫 妇 分 7 次 从 被 告 处 签 收 生 活 费 共 1 4 0 0 0 元 , 2 0 1 3 年 3 月 至 5 月 期 间 分 8 次 向 被 告 疖 子 共 1 5 5 0 0 元 , 原 告 发 生 事 故 后 , 被 告 除 及 时 提 供 医 疗 费 外 , 还 据 原 告 申 请 预 支 其 生 活 费 , 2 0 1 3 年 5 月 1 6 日 结 算 工 程 款 时 超 支 2 6 3 0 元 , 2 0 1 3 年 6 月 1 0 日 和 2 0 1 3 年 8 月 7 日 两 次 阈 值 工 伤 补 助 金 共 1 0 0 0 0 元 , 原 告 预 支 共 计 4 2 1 3 0 元 , 应 从 原 告 应 得 工 伤 待 遇 中 扣 除 < | i m _ e n d | >
T0-A0 2 0 1 3 年 3 月 至 7 月 期 间 , 原 告 夫 妇 分 7 次 从 被 告 处 签 收 生 活 费 共 1 4 0 0 0 元 , 2 0 1 3 年 3 月 至 5 月 期 间 分 8 次 向 被 告 借 资 共 1 5 5 0 0 元 , 原 告 发 生 事 故 后 , 被 告 除 及 时 提 供 医 疗 费 外 , 还 据 原 告 申 请 预 支 其 生 活 费 , 2 0 1 3 年 5 月 1 6 日 结 算 工 程 款 时 超 支 2 6 3 0 元 , 2 0 1 3 年 6 月 1 0 日 和 2 0 1 3 年 8 月 7 日 两 次 预 支 工 伤 补 助 金 共 1 0 0 0 0 元 , 原 告 预 支 共 计 4 2 1 3 0 元 , 应 从 原 告 应 得 工 伤 待 遇 中 扣 除
A 55 57|||S|||借 资|||REQUIRED|||-NONE-|||0
A 144 146|||S|||预 支|||REQUIRED|||-NONE-|||0
A 185 195|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 , 鲁 新 公 司 提 交 有 部 分 人 员 签 名 的 《 员 工 请 假 管 理 规 定 》 一 份 , 主 张 该 份 《 员 工 请 假 管 理 规 定 》 上 签 名 的 人 员 为 高 庆 新 同 班 组 的 其 他 职 工 , 鲁 新 公 司 告 知 高 庆 新 《 员 工 请 假 管 理 规 定 》 的 时 候 , 高 庆 新 以 不 签 字 来 抵 触 规 章 制 度 的 执 行 , 以 此 证 明 高 庆 新 明 确 知 道 鲁 新 公 司 的 请 假 管 理 制 度 。 高 庆 新 辩 称 不 能 确 定 该 《 员 工 请 假 管 理 规 定 》 的 真 实 性 , 并 主 张 其 在 上 班 期 间 没 有 见 过 该 规 定 , 鲁 新 公 司 没 有 组 织 学 习 过 , 也 没 有 要 求 其 浅 明 。 < | i m _ e n d | >
T0-A0 另 , 鲁 新 公 司 提 交 有 部 分 人 员 签 名 的 《 员 工 请 假 管 理 规 定 》 一 份 , 主 张 该 份 《 员 工 请 假 管 理 规 定 》 上 签 名 的 人 员 为 高 庆 新 同 班 组 的 其 他 职 工 , 鲁 新 公 司 告 知 高 庆 新 《 员 工 请 假 管 理 规 定 》 的 时 候 , 高 庆 新 以 不 签 字 来 抵 触 规 章 制 度 的 执 行 , 以 此 证 明 高 庆 新 明 确 知 道 鲁 新 公 司 的 请 假 管 理 制 度 。 高 庆 新 辩 称 不 能 确 定 该 《 员 工 请 假 管 理 规 定 》 的 真 实 性 , 并 主 张 其 在 上 班 期 间 没 有 见 过 该 规 定 , 鲁 新 公 司 没 有 组 织 学 习 过 , 也 没 有 要 求 其 签 名 。
A 186 188|||S|||签 名|||REQUIRED|||-NONE-|||0
A 189 199|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 抗 辩 原 告 地 请 求 益 超 过 一 限 仲 裁 时 效 ， 有 事 实 根 据 和 法 律 依 据 ， 本 院 予 以 采 纳 。 < | i m _ e n d | >
T0-A0 被 告 抗 辩 原 告 的 请 求 已 超 过 一 年 仲 裁 时 效 ， 有 事 实 根 据 和 法 律 依 据 ， 本 院 予 以 采 纳 。
A 6 7|||S|||的|||REQUIRED|||-NONE-|||0
A 9 10|||S|||已|||REQUIRED|||-NONE-|||0
A 13 14|||S|||年|||REQUIRED|||-NONE-|||0
A 37 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 涉 嫌 危 险 驾 驶 罪 ， 经 我 院 ， 于 2 0 2 1 年 9 月 2 6 日 被 内 蒙 古 自 治 区 乌 兰 察 布 市 公 安 局 取 保 候 审 。 < | i m _ e n d | >
T0-A0 因 涉 嫌 危 险 驾 驶 罪 ， 经 我 院 决 定 ， 于 2 0 2 1 年 9 月 2 6 日 被 内 蒙 古 自 治 区 乌 兰 察 布 市 公 安 局 取 保 候 审 。
A 12 12|||M|||决 定|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 人 宋 某 某 认 罪 认 罚 ， 依 据 《 中 华 人 民 共 和 国 刑 事 诉 讼 法 》 第 十 条 的 规 定 ， 可 以 从 宽 处 理 。 < | i m _ e n d | >
T0-A0 被 告 人 宋 某 某 认 罪 认 罚 ， 依 据 《 中 华 人 民 共 和 国 刑 事 诉 讼 法 》 第 十 五 条 的 规 定 ， 可 以 从 宽 处 理 。
A 29 29|||M|||五|||REQUIRED|||-NONE-|||0
A 41 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 外 币 业 务 第 七 十 四 条 企 业 的 外 币 业 务 是 指 以 记 帐 本 位 币 以 外 的 货 币 进 行 的 款 项 收 付 、 往 来 结 算 和 计 价 等 业 务 。 < | i m _ e n d | >
T0-A0 外 币 业 务 第 七 十 四 条 企 业 的 外 币 业 务 是 指 以 记 账 本 位 币 以 外 的 货 币 进 行 的 款 项 收 付 、 往 来 结 算 和 计 价 等 业 务 。
A 20 21|||S|||账|||REQUIRED|||-NONE-|||0
A 48 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 习 食 毒 品 分 别 于 2 0 1 5 年 3 月 6 日 被 宜 章 县 公 安 局 罚 款 五 百 元 、 2 0 2 1 年 6 月 4 日 被 宜 章 县 公 安 局 行 政 拘 留 十 二 日 并 处 罚 款 一 千 原 ; < | i m _ e n d | >
T0-A0 因 吸 食 毒 品 分 别 于 2 0 1 5 年 3 月 6 日 被 宜 章 县 公 安 局 罚 款 五 百 元 、 2 0 2 1 年 6 月 4 日 被 宜 章 县 公 安 局 行 政 拘 留 十 二 日 并 处 罚 款 一 千 元 ;
A 1 2|||S|||吸|||REQUIRED|||-NONE-|||0
A 59 60|||S|||元|||REQUIRED|||-NONE-|||0
A 61 71|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 六 个 月 以 上 不 满 一 年 的 , 按 一 年 计 算 ; 不 满 六 个 月 的 , 向 劳 动 者 支 付 半 个 月 工 资 的 经 济 不 常 < | i m _ e n d | >
T0-A0 六 个 月 以 上 不 满 一 年 的 , 按 一 年 计 算 ; 不 满 六 个 月 的 , 向 劳 动 者 支 付 半 个 月 工 资 的 经 济 补 偿
A 38 50|||S|||补 偿|||REQUIRED|||-NONE-|||0

S 原 告 诉 称 , 原 告 不 服 咸 宁 市 劳 动 人 事 争 议 仲 裁 委 员 会 作 出 的 贤 劳 仲 案 字 ( 2 0 1 4 ) 第 5 2 8 号 仲 裁 裁 决 书 第 一 、 二 项 仲 裁 裁 决 < | i m _ e n d | >
T0-A0 原 告 诉 称 , 原 告 不 服 咸 宁 市 劳 动 人 事 争 议 仲 裁 委 员 会 作 出 的 咸 劳 仲 案 字 ( 2 0 1 4 ) 第 5 2 8 号 仲 裁 裁 决 书 第 一 、 二 项 仲 裁 裁 决
A 26 27|||S|||咸|||REQUIRED|||-NONE-|||0
A 56 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 农 民 负 担 的 内 容 第 六 条 农 民 负 担 包 括 ： （ 一 ） 法 律 、 法 规 规 定 农 民 应 当 缴 纳 的 税 金 ； （ 二 ） 法 律 、 法 规 规 定 农 民 应 当 向 国 家 缴 纳 的 资 源 费 ； （ 三 ） 法 律 、 法 规 规 定 农 民 应 当 承 担 的 村 提 留 、 乡 统 筹 费 和 劳 务 ； （ 四 ） 法 律 、 法 规 、 规 章 规 定 的 其 他 费 用 。 < | i m _ e n d | >
T0-A0 农 民 负 担 的 内 容 第 六 条 农 民 负 担 包 括 ： （ 一 ） 法 律 、 法 规 规 定 农 民 应 当 缴 纳 的 税 金 ； （ 二 ） 法 律 、 法 规 规 定 农 民 应 当 向 国 家 缴 纳 的 资 源 费 ； （ 三 ） 法 律 、 法 规 规 定 农 民 应 当 承 担 的 村 、 乡 统 筹 费 和 劳 务 ； （ 四 ） 法 律 、 法 规 、 规 章 规 定 的 其 他 费 用 。
A 79 81|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 109 119|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 贵 州 慧 隆 建 筑 装 饰 有 限 公 司 为 与 被 上 诉 人 铜 仁 市 万 山 区 东 阳 混 泥 土 有 限 公 司 买 卖 合 同 纠 纷 一 案 , 不 服 铜 仁 市 碧 江 区 人 民 法 院 ( 2 0 1 4 ) 碧 民 商 初 字 第 4 3 号 民 事 判 决 , 向 本 院 提 起 上 诉 。 本 院 于 2 0 1 5 年 4 月 2 3 日 立 案 受 理 后 , 依 法 组 成 合 议 庭 对 本 案 进 行 了 审 理 。 本 案 现 已 审 理 中 街 。 < | i m _ e n d | >
T0-A0 上 诉 人 贵 州 慧 隆 建 筑 装 饰 有 限 公 司 为 与 被 上 诉 人 铜 仁 市 万 山 区 东 阳 混 泥 土 有 限 公 司 买 卖 合 同 纠 纷 一 案 , 不 服 铜 仁 市 碧 江 区 人 民 法 院 ( 2 0 1 4 ) 碧 民 商 初 字 第 4 3 号 民 事 判 决 , 向 本 院 提 起 上 诉 。 本 院 于 2 0 1 5 年 4 月 2 3 日 立 案 受 理 后 , 依 法 组 成 合 议 庭 对 本 案 进 行 了 审 理 。 本 案 现 已 审 理 终 结 。
A 126 128|||S|||终 结|||REQUIRED|||-NONE-|||0
A 129 139|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 涉 案 房 屋 系 温 州 市 土 地 管 理 局 于 1 9 9 5 年 8 月 以 划 拨 形 式 给 与 原 告 建 设 干 部 住 宅 所 成 立 的 房 屋 , 该 栋 楼 房 已 于 2 0 0 2 年 4 月 依 照 军 队 住 房 改 革 的 指 令 精 神 化 作 售 房 区 出 售 , 并 已 按 照 军 队 出 售 集 资 房 有 关 规 定 出 售 给 符 合 条 件 的 住 户 , 但 原 告 方 当 时 未 通 知 被 告 < | i m _ e n d | >
T0-A0 涉 案 房 屋 系 温 州 市 土 地 管 理 局 于 1 9 9 5 年 8 月 以 划 拨 形 式 给 与 原 告 建 设 干 部 住 宅 所 成 立 的 房 屋 , 该 栋 楼 房 已 于 2 0 0 2 年 4 月 依 照 军 队 住 房 改 革 的 指 令 精 神 划 作 售 房 区 出 售 , 并 已 按 照 军 队 出 售 集 资 房 有 关 规 定 出 售 给 符 合 条 件 的 住 户 , 但 原 告 方 当 时 未 通 知 被 告
A 69 70|||S|||划|||REQUIRED|||-NONE-|||0
A 114 124|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 张 维 建 诉 称 ， 原 告 于 2 0 1 0 年 1 1 月 被 被 告 单 位 聘 为 职 工 ， 岗 位 为 焊 工 ， 月 薪 3 2 0 0 元 ， 2 0 1 2 年 3 月 被 告 通 知 原 告 回 家 待 岗 ， 同 年 1 1 月 通 知 原 告 回 单 位 上 班 ， 春 节 后 又 让 原 告 回 家 待 岗 ， 但 待 岗 期 间 并 未 支 付 待 港 工 资 ， 也 未 为 原 告 办 理 社 会 保 险 。 为 维 护 自 身 合 法 权 益 ， 原 告 特 向 法 院 起 诉 ， 请 求 判 令 ： 1 . 被 告 为 原 告 补 办 从 2 0 1 0 年 1 1 月 至 2 0 1 3 年 1 0 月 的 社 会 保 险 ； 2 . 被 告 承 担 本 案 诉 讼 费 。 < | i m _ e n d | >
T0-A0 原 告 张 维 建 诉 称 ， 原 告 于 2 0 1 0 年 1 1 月 被 被 告 单 位 聘 为 职 工 ， 岗 位 为 焊 工 ， 月 薪 3 2 0 0 元 ， 2 0 1 2 年 3 月 被 告 通 知 原 告 回 家 待 岗 ， 同 年 1 1 月 通 知 原 告 回 单 位 上 班 ， 春 节 后 又 让 原 告 回 家 待 岗 ， 但 待 岗 期 间 并 未 支 付 待 岗 工 资 ， 也 未 为 原 告 办 理 社 会 保 险 。 为 维 护 自 身 合 法 权 益 ， 原 告 特 向 法 院 起 诉 ， 请 求 判 令 ： 1 . 被 告 为 原 告 补 办 从 2 0 1 0 年 1 1 月 至 2 0 1 3 年 1 0 月 的 社 会 保 险 ； 2 . 被 告 承 担 本 案 诉 讼 费 。
A 98 99|||S|||岗|||REQUIRED|||-NONE-|||0
A 183 193|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 要 求 确 认 其 与 被 告 之 间 存 在 劳 动 关 系 ， 该 委 于 2 0 1 3 年 9 月 1 2 日 作 出 （ 2 0 1 3 ） 甘 区 劳 人 裁 字 第 1 1 3 号 裁 决 书 ， < | i m _ e n d | >
T0-A0 要 求 确 认 其 与 被 告 之 间 存 在 劳 动 关 系 ， 该 委 员 会 于 2 0 1 3 年 9 月 1 2 日 作 出 （ 2 0 1 3 ） 甘 区 劳 人 裁 字 第 1 1 3 号 裁 决 书 ，
A 19 19|||M|||员 会|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 此 情 况 下 , 各 别 部 门 未 经 公 司 同 意 且 未 与 被 告 协 商 , 自 行 将 劳 动 合 同 的 终 止 期 限 改 为 2 0 1 2 年 1 2 月 3 1 日 , 欲 与 被 告 签 订 短 期 劳 动 合 同 , 被 告 表 示 不 同 意 < | i m _ e n d | >
T0-A0 在 此 情 况 下 , 个 别 部 门 未 经 公 司 同 意 且 未 与 被 告 协 商 , 自 行 将 劳 动 合 同 的 终 止 期 限 改 为 2 0 1 2 年 1 2 月 3 1 日 , 欲 与 被 告 签 订 短 期 劳 动 合 同 , 被 告 表 示 不 同 意
A 6 7|||S|||个|||REQUIRED|||-NONE-|||0
A 70 80|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 参 保 缴 费 第 1 3 个 月 支 可 按 规 定 强 受 生 育 医 疗 费 用 待 遇 。 < | i m _ e n d | >
T0-A0 从 参 保 缴 费 第 1 3 个 月 起 可 按 规 定 享 受 生 育 医 疗 费 用 待 遇 。
A 10 11|||S|||起|||REQUIRED|||-NONE-|||0
A 15 16|||S|||享|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 广 州 市 荔 湾 区 甜 蜜 蜜 美 发 眉 荣 院 （ 下 称 ： 甜 蜜 蜜 个 人 企 业 ） 因 与 被 上 诉 人 邓 武 强 劳 动 争 议 纠 纷 一 案 ， 不 服 广 州 市 荔 湾 区 人 民 法 院 （ 2 0 1 3 ） 穗 荔 法 民 一 初 字 第 2 3 3 8 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 审 理 了 本 案 ， 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 上 诉 人 广 州 市 荔 湾 区 甜 蜜 蜜 美 发 美 容 院 （ 下 称 ： 甜 蜜 蜜 个 人 企 业 ） 因 与 被 上 诉 人 邓 武 强 劳 动 争 议 纠 纷 一 案 ， 不 服 广 州 市 荔 湾 区 人 民 法 院 （ 2 0 1 3 ） 穗 荔 法 民 一 初 字 第 2 3 3 8 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 审 理 了 本 案 ， 现 已 审 理 终 结 。
A 14 16|||S|||美 容|||REQUIRED|||-NONE-|||0
A 113 123|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 1 年 1 月 1 日 ， 程 世 海 与 交 建 公 司 签 订 了 无 固 定 期 限 劳 动 合 同 ； 该 合 同 约 定 程 世 海 同 意 根 据 交 建 公 司 的 工 作 需 要 担 任 其 安 排 的 工 作 ； 程 世 海 根 据 交 建 公 司 的 岗 位 （ 工 种 ） 作 业 特 点 ， 程 世 海 的 工 作 区 域 或 工 作 地 点 为 交 建 公 司 指 派 的 工 作 地 点 ； 另 约 定 交 建 公 司 的 生 产 工 作 任 务 不 足 使 程 世 海 待 工 的 ， 该 公 司 支 付 程 世 海 的 月 生 活 费 按 该 公 司 的 《 薪 抽 管 理 办 法 》 执 行 < | i m _ e n d | >
T0-A0 2 0 1 1 年 1 月 1 日 ， 程 世 海 与 交 建 公 司 签 订 了 无 固 定 期 限 劳 动 合 同 ； 该 合 同 约 定 程 世 海 同 意 根 据 交 建 公 司 的 工 作 需 要 担 任 其 安 排 的 工 作 ； 程 世 海 根 据 交 建 公 司 的 岗 位 （ 工 种 ） 作 业 特 点 ， 程 世 海 的 工 作 区 域 或 工 作 地 点 为 交 建 公 司 指 派 的 工 作 地 点 ； 另 约 定 交 建 公 司 的 生 产 工 作 任 务 不 足 使 程 世 海 待 工 的 ， 该 公 司 支 付 程 世 海 的 月 生 活 费 按 该 公 司 的 《 薪 酬 管 理 办 法 》 执 行
A 152 153|||S|||酬|||REQUIRED|||-NONE-|||0
A 160 170|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 2 0 年 1 1 月 1 0 日 ， 被 告 人 赵 志 刚 、 商 华 军 、 纪 超 、 杨 亮 、 尹 桂 月 被 抓 获 归 案 ， 同 年 1 1 月 2 6 日 ， 被 告 人 张 雲 航 被 抓 获 归 案 ， 同 年 1 2 月 8 日 ， 被 告 人 高 淙 岳 被 抓 获 归 案 。 < | i m _ e n d | >
T0-A0 2 0 2 0 年 1 1 月 1 0 日 ， 被 告 人 赵 志 刚 、 商 华 军 、 纪 超 、 杨 亮 、 尹 桂 月 被 抓 获 归 案 ， 同 年 1 1 月 2 6 日 ， 被 告 人 张 航 被 抓 获 归 案 ， 同 年 1 2 月 8 日 ， 被 告 人 高 淙 岳 被 抓 获 归 案 。
A 51 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 79 89|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 安 全 员 ： 是 指 生 产 经 营 单 位 在 生 产 经 营 场 所 专 门 事 从 安 全 管 理 工 作 的 人 员 。 < | i m _ e n d | >
T0-A0 安 全 员 ： 是 指 生 产 经 营 单 位 在 生 产 经 营 场 所 专 门 从 事 安 全 管 理 工 作 的 人 员 。
A 21 23|||W|||从 事|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 事 该 局 户 籍 协 理 和 档 案 管 理 工 作 ， 曾 先 后 在 临 泉 县 城 郊 派 出 所 、 于 寨 派 出 所 、 邢 塘 派 出 所 、 西 关 派 出 所 、 单 桥 派 出 所 工 作 。 < | i m _ e n d | >
T0-A0 从 事 该 局 户 籍 办 理 和 档 案 管 理 工 作 ， 曾 先 后 在 临 泉 县 城 郊 派 出 所 、 于 寨 派 出 所 、 邢 塘 派 出 所 、 西 关 派 出 所 、 单 桥 派 出 所 工 作 。
A 6 7|||S|||办|||REQUIRED|||-NONE-|||0
A 55 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 至 于 刘 克 称 “ 信 息 安 全 承 诺 书 ” 属 于 格 式 性 的 、 对 员 工 进 行 一 般 性 告 知 的 文 书 ； 劳 动 合 同 中 虽 然 也 涉 及 了 保 密 条 款 ， 但 内 容 也 属 于 格 式 性 的 、 对 员 工 进 行 一 般 性 告 知 的 形 式 ， 刘 克 的 该 说 法 在 其 已 知 晓 并 签 署 了 相 关 文 件 的 情 形 下 ， 显 然 有 违 诚 新 原 则 < | i m _ e n d | >
T0-A0 至 于 刘 克 称 “ 信 息 安 全 承 诺 书 ” 属 于 格 式 性 的 、 对 员 工 进 行 一 般 性 告 知 的 文 书 ； 劳 动 合 同 中 虽 然 也 涉 及 了 保 密 条 款 ， 但 内 容 也 属 于 格 式 性 的 、 对 员 工 进 行 一 般 性 告 知 的 形 式 ， 刘 克 的 该 说 法 在 其 已 知 晓 并 签 署 了 相 关 文 件 的 情 形 下 ， 显 然 有 违 诚 信 原 则
A 105 106|||S|||信|||REQUIRED|||-NONE-|||0
A 108 118|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 人 梁 某 某 在 2 0 2 0 年 1 0 月 至 2 0 2 1 年 1 月 间 ， 贩 卖 毒 品 K 费 给 被 告 人 韦 缪 某 4 次 、 卖 哈 曹 某 某 2 次 ， 从 中 获 利 。 < | i m _ e n d | >
T0-A0 被 告 人 梁 某 某 在 2 0 2 0 年 1 0 月 至 2 0 2 1 年 1 月 间 ， 贩 卖 毒 品 K 粉 给 被 告 人 韦 某 某 4 次 、 卖 给 曹 某 某 2 次 ， 从 中 获 利 。
A 30 31|||S|||粉|||REQUIRED|||-NONE-|||0
A 36 37|||S|||某|||REQUIRED|||-NONE-|||0
A 42 43|||S|||给|||REQUIRED|||-NONE-|||0
A 54 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 2 年 1 月 1 日 , 铁 塔 厂 与 圣 灯 劳 务 公 司 签 订 了 装 卸 搬 运 协 议 , 约 定 将 铁 塔 厂 ( 甲 方 ) 的 搬 运 、 装 卸 等 业 务 委 托 给 圣 灯 劳 务 公 司 ( 乙 方 ) , 乙 方 按 《 劳 动 法 》 、 《 劳 动 合 同 法 》 等 法 律 法 规 履 行 用 人 手 续 , 建 立 社 会 保 险 、 承 担 用 人 的 责 任 和 义 务 , 负 责 提 供 符 合 甲 方 要 求 的 装 卸 、 拌 匀 人 员 , 担 负 甲 方 撞 邪 、 搬 运 等 相 关 业 务 , 对 作 业 人 员 进 行 安 全 、 工 作 技 能 等 上 岗 培 训 , 乙 方 应 指 定 专 人 负 责 其 人 员 在 甲 方 作 业 过 程 的 日 常 管 理 , 加 强 对 作 业 人 员 安 全 作 业 的 监 督 和 管 理 , 对 安 全 负 责 , 甲 方 负 责 安 排 乙 方 作 业 人 员 从 事 相 应 的 工 作 , 对 不 能 胜 任 工 作 人 员 , 有 权 要 求 进 行 再 培 训 或 更 换 , 有 权 按 甲 方 规 章 制 度 对 乙 方 人 员 的 任 何 违 规 行 为 进 行 处 罚 , 直 至 退 回 乙 方 < | i m _ e n d | >
T0-A0 2 0 1 2 年 1 月 1 日 , 铁 塔 厂 与 圣 灯 劳 务 公 司 签 订 了 装 卸 搬 运 协 议 , 约 定 将 铁 塔 厂 ( 甲 方 ) 的 搬 运 、 装 卸 等 业 务 委 托 给 圣 灯 劳 务 公 司 ( 乙 方 ) , 乙 方 按 《 劳 动 法 》 、 《 劳 动 合 同 法 》 等 法 律 法 规 履 行 用 人 手 续 , 建 立 社 会 保 险 、 承 担 用 人 的 责 任 和 义 务 , 负 责 提 供 符 合 甲 方 要 求 的 装 卸 、 搬 运 人 员 , 担 负 甲 方 装 卸 、 搬 运 等 相 关 业 务 , 对 作 业 人 员 进 行 安 全 、 工 作 技 能 等 上 岗 培 训 , 乙 方 应 指 定 专 人 负 责 其 人 员 在 甲 方 作 业 过 程 的 日 常 管 理 , 加 强 对 作 业 人 员 安 全 作 业 的 监 督 和 管 理 , 对 安 全 负 责 , 甲 方 负 责 安 排 乙 方 作 业 人 员 从 事 相 应 的 工 作 , 对 不 能 胜 任 工 作 人 员 , 有 权 要 求 进 行 再 培 训 或 更 换 , 有 权 按 甲 方 规 章 制 度 对 乙 方 人 员 的 任 何 违 规 行 为 进 行 处 罚 , 直 至 退 回 乙 方
A 123 125|||S|||搬 运|||REQUIRED|||-NONE-|||0
A 132 134|||S|||装 卸|||REQUIRED|||-NONE-|||0
A 287 297|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 张 汉 道 诉 称 ， 路 桥 公 司 承 建 赤 道 几 内 亚 巴 塔 港 扩 建 工 程 后 ， 于 2 0 0 9 年 1 月 将 部 分 工 程 委 托 给 了 一 杭 局 施 工 < | i m _ e n d | >
T0-A0 原 告 张 汉 道 诉 称 ， 路 桥 公 司 承 建 赤 道 几 内 亚 巴 塔 港 扩 建 工 程 后 ， 于 2 0 0 9 年 1 月 将 部 分 工 程 委 托 给 了 一 航 局 施 工
A 46 47|||S|||航|||REQUIRED|||-NONE-|||0
A 50 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 王 秀 玲 于 2 0 1 0 年 4 月 离 开 原 告 单 位 , 原 、 被 告 间 劳 动 关 系 已 解 除 , 被 告 离 厂 时 已 指 导 原 告 单 位 拖 欠 其 工 资 的 事 实 , 知 道 其 权 利 被 侵 害 , 被 告 于 2 0 1 3 年 1 月 2 4 日 才 向 鞍 山 市 劳 动 人 事 争 议 仲 裁 委 员 会 提 出 书 面 仲 裁 申 请 , 请 求 裁 决 原 告 及 第 三 人 支 付 拖 欠 工 资 、 支 付 未 签 劳 动 合 同 双 倍 工 资 、 支 付 工 作 4 年 期 间 养 老 保 险 等 费 用 , 期 间 又 无 不 可 抗 力 或 者 其 他 正 当 理 由 , 被 告 的 仲 裁 申 请 已 超 过 法 律 规 定 的 时 效 期 间 , 因 此 , 原 告 不 应 支 付 被 告 的 工 资 、 未 签 订 劳 动 合 同 的 双 倍 工 资 、 工 作 期 间 养 老 保 险 等 费 用 , 故 对 原 告 该 项 的 诉 讼 请 求 , 一 审 法 院 予 以 支 持 < | i m _ e n d | >
T0-A0 被 告 王 秀 玲 于 2 0 1 0 年 4 月 离 开 原 告 单 位 , 原 、 被 告 间 劳 动 关 系 已 解 除 , 被 告 离 厂 时 已 知 道 原 告 单 位 拖 欠 其 工 资 的 事 实 , 知 道 其 权 利 被 侵 害 , 被 告 于 2 0 1 3 年 1 月 2 4 日 才 向 鞍 山 市 劳 动 人 事 争 议 仲 裁 委 员 会 提 出 书 面 仲 裁 申 请 , 请 求 裁 决 原 告 及 第 三 人 支 付 拖 欠 工 资 、 支 付 未 签 劳 动 合 同 双 倍 工 资 、 支 付 工 作 4 年 期 间 养 老 保 险 等 费 用 , 期 间 又 无 不 可 抗 力 或 者 其 他 正 当 理 由 , 被 告 的 仲 裁 申 请 已 超 过 法 律 规 定 的 时 效 期 间 , 因 此 , 原 告 不 应 支 付 被 告 的 工 资 、 未 签 订 劳 动 合 同 的 双 倍 工 资 、 工 作 期 间 养 老 保 险 等 费 用 , 故 对 原 告 该 项 的 诉 讼 请 求 , 一 审 法 院 予 以 支 持
A 39 41|||S|||知 道|||REQUIRED|||-NONE-|||0
A 244 254|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ( 二 ) 因 假 冒 伪 劣 和 非 法 确 道 构 销 烟 草 制 品 造 成 市 场 秩 序 混 乱 的 ; < | i m _ e n d | >
T0-A0 ( 二 ) 因 假 冒 伪 劣 和 非 法 渠 道 购 销 烟 草 制 品 造 成 市 场 秩 序 混 乱 的 ;
A 11 12|||S|||渠|||REQUIRED|||-NONE-|||0
A 13 14|||S|||购|||REQUIRED|||-NONE-|||0
A 29 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 故 2 0 1 2 年 6 月 起 不 用 为 牧 海 繁 缴 纳 社 保 和 公 积 金 、 2 0 1 2 年 9 月 起 不 用 为 梁 化 根 纳 社 保 和 公 积 金 ， 但 原 告 却 为 二 人 缴 纳 了 之 后 的 社 保 和 公 积 金 ， < | i m _ e n d | >
T0-A0 故 2 0 1 2 年 6 月 起 不 用 为 牧 海 繁 缴 纳 社 保 和 公 积 金 、 2 0 1 2 年 9 月 起 不 用 为 梁 化 根 缴 纳 社 保 和 公 积 金 ， 但 原 告 却 为 二 人 缴 纳 了 之 后 的 社 保 和 公 积 金 ，
A 38 38|||M|||缴|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 首 先 , 周 春 光 雇 佣 的 驾 驶 员 向 家 柱 持 逾 期 未 审 验 的 机 动 车 驾 驶 证 驾 驶 制 动 系 不 符 合 安 全 技 术 标 准 的 机 动 车 上 路 行 驶 , 该 事 实 经 交 警 部 门 认 定 系 本 起 事 故 形 成 原 因 之 一 。 根 据 中 华 联 合 保 险 公 司 提 交 的 特 种 车 保 险 条 款 的 第 十 条 第 ( 七 ) 款 第 4 项 和 第 ( 十 ) 款 的 约 定 , 上 述 两 种 情 形 属 于 保 险 公 司 责 任 免 除 的 范 围 。 但 可 以 确 定 的 是 , 该 两 种 情 形 并 费 法 律 、 行 政 法 规 中 的 禁 止 性 规 定 情 形 。 < | i m _ e n d | >
T0-A0 首 先 , 周 春 光 雇 佣 的 驾 驶 员 向 家 柱 持 逾 期 未 审 验 的 机 动 车 驾 驶 证 驾 驶 制 动 系 不 符 合 安 全 技 术 标 准 的 机 动 车 上 路 行 驶 , 该 事 实 经 交 警 部 门 认 定 系 本 起 事 故 形 成 原 因 之 一 。 根 据 中 华 联 合 保 险 公 司 提 交 的 特 种 车 保 险 条 款 的 第 十 条 第 ( 七 ) 款 第 4 项 和 第 ( 十 ) 款 的 约 定 , 上 述 两 种 情 形 属 于 保 险 公 司 责 任 免 除 的 范 围 。 但 可 以 确 定 的 是 , 该 两 种 情 形 并 非 法 律 、 行 政 法 规 中 的 禁 止 性 规 定 情 形 。
A 149 150|||S|||非|||REQUIRED|||-NONE-|||0
A 167 177|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 协 议 签 订 后 , 原 告 积 极 组 织 人 员 施 工 , 至 2 0 1 4 年 1 月 1 5 日 , 8 栋 楼 已 完 成 了 7 栋 , 另 一 栋 3 层 完 成 了 第 一 层 , 完 成 刚 进 总 量 3 4 3 . 0 4 3 吨 < | i m _ e n d | >
T0-A0 协 议 签 订 后 , 原 告 积 极 组 织 人 员 施 工 , 至 2 0 1 4 年 1 月 1 5 日 , 8 栋 楼 已 完 成 了 7 栋 , 另 一 栋 3 层 完 成 了 第 一 层 , 完 成 钢 筋 总 量 3 4 3 . 0 4 3 吨
A 53 55|||S|||钢 筋|||REQUIRED|||-NONE-|||0
A 65 75|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 2 年 1 1 月 2 5 日 ， 王 玉 光 为 鸿 泰 祥 公 司 工 作 期 间 发 生 交 通 事 故 身 亡 ， 杜 念 荣 、 王 某 某 、 王 显 周 、 刘 福 娟 作 为 王 玉 光 的 近 侵 属 （ 父 、 母 、 妻 、 子 ） 曾 依 法 向 青 岛 经 济 技 术 开 发 区 劳 动 人 事 争 议 仲 裁 委 员 会 提 起 仲 裁 ， 对 仲 裁 结 果 不 服 ， 特 向 贵 院 提 起 诉 讼 ， 请 求 ： 1 、 依 法 确 认 鸿 泰 祥 公 司 与 王 玉 光 在 2 0 1 2 年 7 月 2 1 日 至 2 0 1 2 年 1 1 月 2 5 日 期 间 存 在 事 实 劳 动 关 系 ； 2 、 判 令 鸿 泰 祥 公 司 向 杜 念 荣 、 王 某 某 、 王 显 周 、 刘 福 娟 支 付 王 玉 光 2 0 1 2 年 1 0 月 至 1 1 月 份 的 工 资 共 计 9 3 1 7 元 ； 3 、 判 令 鸿 泰 祥 公 司 向 杜 念 荣 、 王 某 某 、 王 显 周 、 刘 福 娟 支 付 王 玉 光 2 0 1 2 年 8 月 至 1 1 月 的 双 倍 工 资 差 额 1 7 7 8 1 元 ； 4 、 判 令 鸿 泰 祥 公 司 返 还 所 扣 押 金 2 0 0 0 元 ； 5 、 鸿 泰 祥 公 司 承 担 全 部 诉 讼 费 用 < | i m _ e n d | >
T0-A0 2 0 1 2 年 1 1 月 2 5 日 ， 王 玉 光 为 鸿 泰 祥 公 司 工 作 期 间 发 生 交 通 事 故 身 亡 ， 杜 念 荣 、 王 某 某 、 王 显 周 、 刘 福 娟 作 为 王 玉 光 的 近 亲 属 （ 父 、 母 、 妻 、 子 ） 曾 依 法 向 青 岛 经 济 技 术 开 发 区 劳 动 人 事 争 议 仲 裁 委 员 会 提 起 仲 裁 ， 对 仲 裁 结 果 不 服 ， 特 向 贵 院 提 起 诉 讼 ， 请 求 ： 1 、 依 法 确 认 鸿 泰 祥 公 司 与 王 玉 光 在 2 0 1 2 年 7 月 2 1 日 至 2 0 1 2 年 1 1 月 2 5 日 期 间 存 在 事 实 劳 动 关 系 ； 2 、 判 令 鸿 泰 祥 公 司 向 杜 念 荣 、 王 某 某 、 王 显 周 、 刘 福 娟 支 付 王 玉 光 2 0 1 2 年 1 0 月 至 1 1 月 份 的 工 资 共 计 9 3 1 7 元 ； 3 、 判 令 鸿 泰 祥 公 司 向 杜 念 荣 、 王 某 某 、 王 显 周 、 刘 福 娟 支 付 王 玉 光 2 0 1 2 年 8 月 至 1 1 月 的 双 倍 工 资 差 额 1 7 7 8 1 元 ； 4 、 判 令 鸿 泰 祥 公 司 返 还 所 扣 押 金 2 0 0 0 元 ； 5 、 鸿 泰 祥 公 司 承 担 全 部 诉 讼 费 用
A 56 57|||S|||亲|||REQUIRED|||-NONE-|||0
A 310 320|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 审 理 中 ， 开 文 霞 提 供 教 堂 签 到 为 本 及 书 面 证 明 ， < | i m _ e n d | >
T0-A0 原 审 审 理 中 ， 开 文 霞 提 供 教 堂 签 到 本 及 书 面 证 明 ，
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 上 诉 人 广 州 市 建 群 建 筑 劳 务 有 限 公 司 、 李 如 行 答 辩 称 , 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 司 法 解 释 ( 三 ) 》 第 四 条 规 定 的 只 是 解 决 被 告 主 体 的 问 题 , 劳 动 争 议 案 件 的 管 辖 权 依 据 的 是 揭 示 一 第 8 条 的 规 定 , 明 确 规 定 劳 动 争 议 案 件 由 用 人 单 位 所 在 地 或 劳 动 合 同 履 行 地 的 基 层 人 民 法 院 管 辖 < | i m _ e n d | >
T0-A0 被 上 诉 人 广 州 市 建 群 建 筑 劳 务 有 限 公 司 、 李 如 行 答 辩 称 , 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 司 法 解 释 ( 三 ) 》 第 四 条 规 定 的 只 是 解 决 被 告 主 体 的 问 题 , 劳 动 争 议 案 件 的 管 辖 权 依 据 的 是 解 释 一 第 8 条 的 规 定 , 明 确 规 定 劳 动 争 议 案 件 由 用 人 单 位 所 在 地 或 劳 动 合 同 履 行 地 的 基 层 人 民 法 院 管 辖
A 82 84|||S|||解 释|||REQUIRED|||-NONE-|||0
A 127 137|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 主 张 自 1 9 9 8 年 至 2 0 0 6 年 的 工 资 ， 被 告 自 1 9 9 9 年 成 立 至 今 ， 原 告 从 未 就 本 案 争 议 向 被 告 主 张 过 任 何 的 权 利 ， 距 今 已 经 达 到 1 0 多 年 之 久 ， 已 经 超 过 劳 动 法 规 定 的 6 0 日 的 仲 裁 时 消 < | i m _ e n d | >
T0-A0 原 告 主 张 自 1 9 9 8 年 至 2 0 0 6 年 的 工 资 ， 被 告 自 1 9 9 9 年 成 立 至 今 ， 原 告 从 未 就 本 案 争 议 向 被 告 主 张 过 任 何 的 权 利 ， 距 今 已 经 达 到 1 0 多 年 之 久 ， 已 经 超 过 劳 动 法 规 定 的 6 0 日 的 仲 裁 时 效
A 84 95|||S|||效|||REQUIRED|||-NONE-|||0

S 上 诉 人 大 同 供 电 分 公 司 送 辩 电 安 装 公 司 因 劳 动 争 议 一 案 ， 不 服 大 同 市 南 郊 区 人 民 法 院 （ 2 0 1 3 ） 南 民 初 字 第 5 9 9 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 ， 公 开 开 庭 审 理 了 本 案 。 上 诉 人 大 同 供 电 分 公 司 送 变 垫 安 装 公 司 的 委 托 代 理 人 任 婧 、 被 上 诉 人 王 新 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 上 诉 人 大 同 供 电 分 公 司 送 变 电 安 装 公 司 因 劳 动 争 议 一 案 ， 不 服 大 同 市 南 郊 区 人 民 法 院 （ 2 0 1 3 ） 南 民 初 字 第 5 9 9 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 ， 公 开 开 庭 审 理 了 本 案 。 上 诉 人 大 同 供 电 分 公 司 送 变 电 安 装 公 司 的 委 托 代 理 人 任 婧 、 被 上 诉 人 王 新 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。
A 11 12|||S|||变|||REQUIRED|||-NONE-|||0
A 97 98|||S|||电|||REQUIRED|||-NONE-|||0
A 133 143|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 8 月 7 日 ， 原 告 以 被 告 为 被 申 请 人 向 沈 阳 市 和 平 区 劳 动 人 事 争 议 仲 裁 委 员 会 深 请 仲 裁 ， 请 求 事 项 为 ： 1 、 未 签 劳 动 合 同 要 求 支 付 双 倍 工 资 ； 2 、 支 付 双 薪 工 资 ； 3 、 支 付 被 申 请 人 应 承 担 的 社 会 保 险 8 ， 0 0 0 元 ； 4 、 仲 裁 费 由 被 申 请 人 承 担 ； 5 、 由 于 在 外 地 仲 裁 发 生 的 车 费 、 住 宿 费 由 被 申 请 人 承 担 （ 按 实 际 发 生 为 准 ） < | i m _ e n d | >
T0-A0 2 0 1 3 年 8 月 7 日 ， 原 告 以 被 告 为 被 申 请 人 向 沈 阳 市 和 平 区 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 请 求 事 项 为 ： 1 、 未 签 劳 动 合 同 要 求 支 付 双 倍 工 资 ； 2 、 支 付 双 薪 工 资 ； 3 、 支 付 被 申 请 人 应 承 担 的 社 会 保 险 8 ， 0 0 0 元 ； 4 、 仲 裁 费 由 被 申 请 人 承 担 ； 5 、 由 于 在 外 地 仲 裁 发 生 的 车 费 、 住 宿 费 由 被 申 请 人 承 担 （ 按 实 际 发 生 为 准 ）
A 38 39|||S|||申|||REQUIRED|||-NONE-|||0
A 145 155|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 稿 主 张 咽 部 后 期 手 术 费 2 5 0 0 0 元 尚 未 实 际 发 生 , 具 有 不 确 定 性 , 且 这 项 后 续 治 疗 费 未 经 劳 动 能 力 鉴 定 委 员 会 确 认 或 批 准 , 应 不 予 支 持 < | i m _ e n d | >
T0-A0 原 告 主 张 眼 部 后 期 手 术 费 2 5 0 0 0 元 尚 未 实 际 发 生 , 具 有 不 确 定 性 , 且 这 项 后 续 治 疗 费 未 经 劳 动 能 力 鉴 定 委 员 会 确 认 或 批 准 , 应 不 予 支 持
A 1 2|||S|||告|||REQUIRED|||-NONE-|||0
A 4 5|||S|||眼|||REQUIRED|||-NONE-|||0
A 61 71|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 并 且 依 据 相 关 法 律 规 定 , 利 息 不 得 预 先 在 本 金 中 扣 除 , 利 息 余 弦 在 本 金 中 扣 除 的 , 应 当 按 照 实 际 借 款 数 额 返 还 借 款 < | i m _ e n d | >
T0-A0 并 且 依 据 相 关 法 律 规 定 , 利 息 不 得 预 先 在 本 金 中 扣 除 , 利 息 预 先 在 本 金 中 扣 除 的 , 应 当 按 照 实 际 借 款 数 额 返 还 借 款
A 26 28|||S|||预 先|||REQUIRED|||-NONE-|||0
A 50 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 再 查 明 , 2 0 1 3 年 9 月 4 日 , 被 告 王 慧 向 原 告 申 请 借 款 1 2 0 0 0 0 元 , 用 于 “ 缴 付 购 买 金 光 丽 园 1 8 号 楼 6 1 3 户 房 屋 之 期 中 5 2 . 5 % 首 期 款 ” < | i m _ e n d | >
T0-A0 再 查 明 , 2 0 1 3 年 9 月 4 日 , 被 告 王 慧 向 原 告 申 请 借 款 1 2 0 0 0 0 元 , 用 于 “ 缴 付 购 买 金 光 丽 园 1 8 号 楼 6 1 3 户 房 屋 之 其 中 5 2 . 5 % 首 期 款 ”
A 55 56|||S|||其|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 上 诉 人 东 宝 化 工 公 司 答 编 称 ， 原 判 决 认 定 事 实 清 楚 ， 适 用 法 律 正 确 。 请 求 二 审 法 院 驳 回 上 诉 ， 维 持 原 判 。 < | i m _ e n d | >
T0-A0 被 上 诉 人 东 宝 化 工 公 司 答 辩 称 ， 原 判 决 认 定 事 实 清 楚 ， 适 用 法 律 正 确 。 请 求 二 审 法 院 驳 回 上 诉 ， 维 持 原 判 。
A 11 12|||S|||辩|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 以 上 事 实 由 原 告 提 供 三 个 银 行 工 资 账 户 明 细 对 账 单 1 组 、 绍 兴 市 社 会 保 险 事 业 管 理 局 出 具 的 证 明 1 份 、 绍 兴 市 劳 动 人 事 争 议 仲 裁 委 员 会 未 立 案 证 明 1 份 ， 被 告 提 供 的 2 0 1 2 年 、 2 0 1 3 年 劳 动 合 同 各 1 份 及 原 告 档 庭 陈 述 予 以 证 实 。 被 告 经 本 院 传 票 传 唤 ， 无 正 当 理 由 未 到 庭 参 加 诉 讼 ， 视 为 放 弃 质 证 权 利 。 < | i m _ e n d | >
T0-A0 以 上 事 实 由 原 告 提 供 三 个 银 行 工 资 账 户 明 细 对 账 单 1 组 、 绍 兴 市 社 会 保 险 事 业 管 理 局 出 具 的 证 明 1 份 、 绍 兴 市 劳 动 人 事 争 议 仲 裁 委 员 会 未 立 案 证 明 1 份 ， 被 告 提 供 的 2 0 1 2 年 、 2 0 1 3 年 劳 动 合 同 各 1 份 及 原 告 当 庭 陈 述 予 以 证 实 。 被 告 经 本 院 传 票 传 唤 ， 无 正 当 理 由 未 到 庭 参 加 诉 讼 ， 视 为 放 弃 质 证 权 利 。
A 93 94|||S|||当|||REQUIRED|||-NONE-|||0
A 134 144|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 鉴 定 ， 王 树 春 血 样 中 乙 醇 醇 含 量 为 2 0 9 . 4 4 m g / 1 0 0 m l ， 属 于 醉 酒 后 驾 驶 机 动 车 。 < | i m _ e n d | >
T0-A0 经 鉴 定 ， 王 树 春 血 样 中 乙 醇 含 量 为 2 0 9 . 4 4 m g / 1 0 0 m l ， 属 于 醉 酒 后 驾 驶 机 动 车 。
A 11 12|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 42 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 元 公 司 称 其 提 供 其 他 车 辆 给 李 国 胜 营 运 ， 李 国 胜 不 同 意 继 续 承 包 营 运 ， 但 未 提 交 证 据 证 明 ； 虽 然 《 退 车 审 批 表 》 上 写 有 “ 同 意 上 述 事 项 并 解 除 两 项 合 同 ” 并 有 李 国 胜 的 签 字 ， 但 是 该 退 车 审 批 表 为 三 元 公 司 的 格 式 表 格 ， 而 李 国 胜 手 写 的 《 申 请 》 内 容 为 “ 同 意 车 辆 提 前 更 新 ， 现 分 别 解 除 《 运 营 》 与 《 承 包 》 合 同 ” ， 其 中 并 未 提 到 解 除 劳 动 合 同 ； 综 合 上 述 情 况 及 证 据 ， 法 院 认 为 三 元 公 司 所 称 其 提 供 给 李 国 胜 车 辆 而 李 国 胜 不 同 意 继 续 承 包 营 运 并 提 出 解 除 双 方 之 间 的 《 劳 动 合 同 书 》 的 说 法 证 据 不 足 ， 法 院 不 予 才 信 < | i m _ e n d | >
T0-A0 三 元 公 司 称 其 提 供 其 他 车 辆 给 李 国 胜 营 运 ， 李 国 胜 不 同 意 继 续 承 包 营 运 ， 但 未 提 交 证 据 证 明 ； 虽 然 《 退 车 审 批 表 》 上 写 有 “ 同 意 上 述 事 项 并 解 除 两 项 合 同 ” 并 有 李 国 胜 的 签 字 ， 但 是 该 退 车 审 批 表 为 三 元 公 司 的 格 式 表 格 ， 而 李 国 胜 手 写 的 《 申 请 》 内 容 为 “ 同 意 车 辆 提 前 更 新 ， 现 分 别 解 除 《 运 营 》 与 《 承 包 》 合 同 ” ， 其 中 并 未 提 到 解 除 劳 动 合 同 ； 综 合 上 述 情 况 及 证 据 ， 法 院 认 为 三 元 公 司 所 称 其 提 供 给 李 国 胜 车 辆 而 李 国 胜 不 同 意 继 续 承 包 营 运 并 提 出 解 除 双 方 之 间 的 《 劳 动 合 同 书 》 的 说 法 证 据 不 足 ， 法 院 不 予 采 信
A 222 223|||S|||采|||REQUIRED|||-NONE-|||0
A 224 234|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 8 月 8 日 ， 该 委 以 原 告 未 能 踢 供 相 关 证 据 为 由 作 出 沈 和 劳 人 仲 不 字 （ 2 0 1 3 ） 3 8 9 号 不 予 受 理 通 知 书 < | i m _ e n d | >
T0-A0 2 0 1 3 年 8 月 8 日 ， 该 委 以 原 告 未 能 提 供 相 关 证 据 为 由 作 出 沈 和 劳 人 仲 不 字 （ 2 0 1 3 ） 3 8 9 号 不 予 受 理 通 知 书
A 17 18|||S|||提|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 源 受 理 注 ， 鲩 法 定 期 限 内 已 告 知 被 不 起 诉 人 有 权 委 托 辩 护 人 和 认 罪 认 罚 可 能 导 致 的 法 律 后 果 ， 依 法 讯 问 了 被 不 起 诉 人 ， 审 查 了 全 部 案 件 材 料 。 < | i m _ e n d | >
T0-A0 本 院 受 理 后 ， 于 法 定 期 限 内 已 告 知 被 不 起 诉 人 有 权 委 托 辩 护 人 和 认 罪 认 罚 可 能 导 致 的 法 律 后 果 ， 依 法 讯 问 了 被 不 起 诉 人 ， 审 查 了 全 部 案 件 材 料 。
A 1 2|||S|||院|||REQUIRED|||-NONE-|||0
A 4 5|||S|||后|||REQUIRED|||-NONE-|||0
A 6 7|||S|||于|||REQUIRED|||-NONE-|||0
A 63 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 被 告 人 龙 松 明 故 意 伤 害 他 人 身 体 ， 造 成 一 人 轻 伤 二 级 、 一 人 轻 微 伤 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 三 十 四 条 第 一 款 的 规 定 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 故 意 伤 害 罪 追 究 其 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 被 告 人 龙 松 明 故 意 伤 害 他 人 身 体 ， 造 成 一 人 轻 伤 二 级 、 一 人 轻 微 伤 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 三 十 四 条 第 一 款 的 规 定 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 故 意 伤 害 罪 追 究 其 刑 事 责 任 。
A 83 83|||M|||以|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 涉 嫌 危 险 驾 驶 罪 ， 经 龙 门 县 公 安 局 决 定 ， 于 2 0 2 0 年 1 1 月 2 4 日 被 刑 事 拘 留 ， 于 同 年 1 1 月 2 7 日 被 取 保 候 审 ； 经 本 院 决 定 ， 于 2 0 2 1 年 9 月 3 0 日 被 继 续 取 保 候 审 。 < | i m _ e n d | >
T0-A0 因 涉 嫌 危 险 驾 驶 罪 ， 经 龙 门 县 公 安 局 决 定 ， 于 2 0 2 0 年 1 1 月 2 4 日 被 刑 事 拘 留 ， 于 同 年 1 1 月 2 7 日 被 取 保 候 审 ； 经 本 院 决 定 ， 于 2 0 2 1 年 9 月 3 0 日 继 续 取 保 候 审 。
A 69 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 第 二 十 三 条 前 段 规 定 ： “ 缴 费 单 位 未 按 照 规 定 办 理 社 会 保 险 登 记 、 变 更 登 记 或 者 注 销 登 记 ， 或 者 未 按 照 规 定 申 报 应 缴 纳 的 设 会 保 险 费 数 额 的 ， 由 劳 动 保 障 行 政 部 门 责 令 限 期 改 正 < | i m _ e n d | >
T0-A0 ” 第 二 十 三 条 前 段 规 定 ： “ 缴 费 单 位 未 按 照 规 定 办 理 社 会 保 险 登 记 、 变 更 登 记 或 者 注 销 登 记 ， 或 者 未 按 照 规 定 申 报 应 缴 纳 的 社 会 保 险 费 数 额 的 ， 由 劳 动 保 障 行 政 部 门 责 令 限 期 改 正
A 54 55|||S|||社|||REQUIRED|||-NONE-|||0
A 78 88|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 阿 鲁 科 尔 沁 旗 华 源 房 地 产 开 发 有 限 公 司 负 责 协 助 赤 峰 市 多 创 房 地 产 开 发 有 限 公 司 办 理 前 期 开 发 的 一 切 手 续 , 赤 峰 市 多 创 房 地 产 开 发 有 限 公 司 承 担 一 切 费 用 , 售 房 款 按 7 : 3 笔 力 分 配 < | i m _ e n d | >
T0-A0 阿 鲁 科 尔 沁 旗 华 源 房 地 产 开 发 有 限 公 司 负 责 协 助 赤 峰 市 多 创 房 地 产 开 发 有 限 公 司 办 理 前 期 开 发 的 一 切 手 续 , 赤 峰 市 多 创 房 地 产 开 发 有 限 公 司 承 担 一 切 费 用 , 售 房 款 按 7 : 3 比 例 分 配
A 75 77|||S|||比 例|||REQUIRED|||-NONE-|||0
A 79 89|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 袁 平 诉 称 ， 我 系 东 平 县 量 食 局 彭 集 粮 所 职 工 ， 2 0 0 5 年 1 0 月 改 制 时 ， 彭 集 粮 所 所 有 在 职 职 工 和 退 休 人 员 9 3 人 与 被 告 协 议 解 除 了 劳 动 合 同 ， 改 制 后 被 告 又 将 我 等 部 分 人 员 作 为 留 守 人 员 返 聘 ， 但 没 有 签 订 劳 栋 合 同 < | i m _ e n d | >
T0-A0 原 告 袁 平 诉 称 ， 我 系 东 平 县 粮 食 局 彭 集 粮 所 职 工 ， 2 0 0 5 年 1 0 月 改 制 时 ， 彭 集 粮 所 所 有 在 职 职 工 和 退 休 人 员 9 3 人 与 被 告 协 议 解 除 了 劳 动 合 同 ， 改 制 后 被 告 又 将 我 等 部 分 人 员 作 为 留 守 人 员 返 聘 ， 但 没 有 签 订 劳 动 合 同
A 12 13|||S|||粮|||REQUIRED|||-NONE-|||0
A 93 94|||S|||动|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 京 房 劳 人 仲 字 （ 2 0 1 2 ） 第 1 6 4 5 号 裁 决 书 的 裁 决 内 荣 已 经 实 际 执 结 ， 案 款 已 于 2 0 1 3 年 5 月 1 5 日 发 还 于 天 兵 < | i m _ e n d | >
T0-A0 京 房 劳 人 仲 字 （ 2 0 1 2 ） 第 1 6 4 5 号 裁 决 书 的 裁 决 内 容 已 经 实 际 执 结 ， 案 款 已 于 2 0 1 3 年 5 月 1 5 日 发 还 于 天 兵
A 25 26|||S|||容|||REQUIRED|||-NONE-|||0
A 52 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 4 年 1 月 1 2 日 , 原 告 李 某 某 因 感 冒 至 被 告 屈 某 开 办 的 黄 陵 县 众 康 大 药 房 治 疗 , 被 告 屈 某 配 制 3 瓶 液 体 对 原 告 进 行 输 液 治 疗 , 当 天 输 液 后 原 告 一 切 正 常 , 2 0 1 4 年 1 月 1 3 日 上 午 1 3 时 许 , 原 告 在 输 液 过 程 中 发 生 昏 厥 , 随 后 原 告 丈 夫 白 某 某 通 知 被 告 屈 某 妻 子 将 针 头 拔 出 , 同 时 被 告 父 亲 对 原 告 人 中 及 母 指 进 行 针 灸 后 原 告 逐 渐 苏 醒 < | i m _ e n d | >
T0-A0 2 0 1 4 年 1 月 1 2 日 , 原 告 李 某 某 因 感 冒 至 被 告 屈 某 开 办 的 黄 陵 县 众 康 大 药 房 治 疗 , 被 告 屈 某 配 制 3 瓶 液 体 对 原 告 进 行 输 液 治 疗 , 当 天 输 液 后 原 告 一 切 正 常 , 2 0 1 4 年 1 月 1 3 日 上 午 1 3 时 许 , 原 告 在 输 液 过 程 中 发 生 昏 厥 , 随 后 原 告 丈 夫 白 某 某 通 知 被 告 屈 某 妻 子 将 针 头 拔 出 , 同 时 被 告 父 亲 对 原 告 人 中 及 拇 指 进 行 针 灸 后 原 告 逐 渐 苏 醒
A 135 136|||S|||拇|||REQUIRED|||-NONE-|||0
A 148 158|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 该 两 组 电 子 邮 件 的 内 容 仅 能 反 映 出 被 告 向 其 直 属 领 导 汇 报 、 请 示 “ 计 划 ” 情 况 ， 以 难 直 接 反 映 出 被 告 存 在 解 除 通 知 书 中 所 指 称 的 ， < | i m _ e n d | >
T0-A0 但 该 两 组 电 子 邮 件 的 内 容 仅 能 反 映 出 被 告 向 其 直 属 领 导 汇 报 、 请 示 “ 计 划 ” 情 况 ， 难 以 直 接 反 映 出 被 告 存 在 解 除 通 知 书 中 所 指 称 的 ，
A 36 38|||W|||难 以|||REQUIRED|||-NONE-|||0
A 58 68|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 为 保 证 甘 肃 省 国 家 订 货 合 同 时 顺 利 执 行 ， 按 时 履 约 ， 合 同 签 订 后 ， 应 将 其 副 本 抄 送 有 关 铁 路 和 所 在 地 工 商 行 政 管 理 部 门 。 < | i m _ e n d | >
T0-A0 为 保 证 甘 肃 省 国 家 订 货 合 同 顺 利 执 行 ， 按 时 履 约 ， 合 同 签 订 后 ， 应 将 其 副 本 抄 送 有 关 铁 路 和 所 在 地 工 商 行 政 管 理 部 门 。
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 另 请 求 护 理 费 、 交 通 费 及 停 工 留 薪 期 工 资 , 根 据 原 告 的 住 院 、 休 治 天 数 及 受 伤 前 平 均 工 资 , 上 述 各 项 费 用 经 依 法 和 鼎 后 , 应 分 别 计 算 为 : 护 理 费 9 8 6 0 . 1 4 元 ( 9 0 . 4 6 元 / 天 × 1 0 9 天 ) 、 交 通 费 4 3 6 元 ( 4 元 / 天 × 1 0 9 天 ) 、 停 工 留 薪 工 资 6 7 1 1 . 6 8 元 ( 1 8 4 7 . 2 5 元 / 月 ÷ 3 0 天 × 1 0 9 天 ) < | i m _ e n d | >
T0-A0 原 告 另 请 求 护 理 费 、 交 通 费 及 停 工 留 薪 期 工 资 , 根 据 原 告 的 住 院 、 休 治 天 数 及 受 伤 前 平 均 工 资 , 上 述 各 项 费 用 经 依 法 核 定 后 , 应 分 别 计 算 为 : 护 理 费 9 8 6 0 . 1 4 元 ( 9 0 . 4 6 元 / 天 × 1 0 9 天 ) 、 交 通 费 4 3 6 元 ( 4 元 / 天 × 1 0 9 天 ) 、 停 工 留 薪 工 资 6 7 1 1 . 6 8 元 ( 1 8 4 7 . 2 5 元 / 月 ÷ 3 0 天 × 1 0 9 天 )
A 51 53|||S|||核 定|||REQUIRED|||-NONE-|||0
A 143 153|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 , 陈 建 群 在 本 案 审 查 期 间 提 出 撤 回 再 审 申 请 的 请 求 , 不 伪 饭 法 律 规 定 , 本 源 予 以 准 许 。 一 朝 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 一 百 五 十 四 条 、 《 最 高 人 民 法 院 关 于 适 用 < 中 华 人 民 共 和 国 民 事 诉 讼 法 > 审 判 建 都 程 序 若 干 问 题 的 解 释 》 第 二 十 三 条 第 一 款 之 规 定 , 裁 定 如 下 : < | i m _ e n d | >
T0-A0 本 院 认 为 , 陈 建 群 在 本 案 审 查 期 间 提 出 撤 回 再 审 申 请 的 请 求 , 不 违 反 法 律 规 定 , 本 院 予 以 准 许 。 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 一 百 五 十 四 条 、 《 最 高 人 民 法 院 关 于 适 用 < 中 华 人 民 共 和 国 民 事 诉 讼 法 > 审 判 监 督 程 序 若 干 问 题 的 解 释 》 第 二 十 三 条 第 一 款 之 规 定 , 裁 定 如 下 :
A 28 30|||S|||违 反|||REQUIRED|||-NONE-|||0
A 36 37|||S|||院|||REQUIRED|||-NONE-|||0
A 42 44|||S|||依 照|||REQUIRED|||-NONE-|||0
A 93 95|||S|||监 督|||REQUIRED|||-NONE-|||0
A 122 132|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 中 华 人 民 共 和 国 劳 动 法 》 第 二 条 第 二 款 规 定 : “ 国 家 机 关 、 事 业 单 位 、 社 会 团 体 和 与 之 监 理 劳 动 合 同 关 系 的 劳 动 者 , 依 照 本 法 执 行 ” < | i m _ e n d | >
T0-A0 《 中 华 人 民 共 和 国 劳 动 法 》 第 二 条 第 二 款 规 定 : “ 国 家 机 关 、 事 业 单 位 、 社 会 团 体 和 与 之 建 立 劳 动 合 同 关 系 的 劳 动 者 , 依 照 本 法 执 行 ”
A 39 41|||S|||建 立|||REQUIRED|||-NONE-|||0
A 59 69|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 制 度 由 中 国 人 民 建 设 银 行 总 行 商 财 政 部 修 订 和 解 释 。 < | i m _ e n d | >
T0-A0 本 制 度 由 中 国 人 民 建 设 银 行 总 行 财 政 部 修 订 和 解 释 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 24 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 9 月 , 南 国 公 司 起 诉 至 原 审 法 院 称 : 我 公 司 从 未 聘 任 王 文 萍 之 长 女 潘 琪 在 我 公 司 做 过 任 何 工 作 。 潘 琪 去 日 本 纯 属 是 去 游 玩 而 不 是 工 作 , 我 公 司 只 是 好 心 帮 助 其 办 理 了 去 日 本 的 手 续 。 所 以 我 公 司 与 王 文 萍 之 长 女 潘 琪 不 存 在 劳 动 关 系 。 现 起 诉 青 丘 确 认 王 文 萍 之 长 女 潘 琪 与 我 公 司 在 2 0 1 3 年 3 月 2 5 日 至 4 月 2 5 日 期 间 不 存 在 劳 动 关 系 。 < | i m _ e n d | >
T0-A0 2 0 1 3 年 9 月 , 南 国 公 司 起 诉 至 原 审 法 院 称 : 我 公 司 从 未 聘 任 王 文 萍 之 长 女 潘 琪 在 我 公 司 做 过 任 何 工 作 。 潘 琪 去 日 本 纯 属 是 去 游 玩 而 不 是 工 作 , 我 公 司 只 是 好 心 帮 助 其 办 理 了 去 日 本 的 手 续 。 所 以 我 公 司 与 王 文 萍 之 长 女 潘 琪 不 存 在 劳 动 关 系 。 现 起 诉 请 求 确 认 王 文 萍 之 长 女 潘 琪 与 我 公 司 在 2 0 1 3 年 3 月 2 5 日 至 4 月 2 5 日 期 间 不 存 在 劳 动 关 系 。
A 109 111|||S|||请 求|||REQUIRED|||-NONE-|||0
A 152 162|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 工 资 ， 是 指 用 人 单 位 基 于 劳 动 关 系 ， 按 虬 澈 照 劳 动 者 提 供 劳 动 的 数 量 和 质 量 ， 以 货 币 形 式 支 付 给 劳 动 者 本 人 的 全 部 劳 动 报 酬 。 < | i m _ e n d | >
T0-A0 工 资 ， 是 指 用 人 单 位 基 于 劳 动 关 系 ， 按 照 劳 动 者 提 供 劳 动 的 数 量 和 质 量 ， 以 货 币 形 式 支 付 给 劳 动 者 本 人 的 全 部 劳 动 报 酬 。
A 17 19|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 最 高 人 民 法 院 《 关 于 适 用 〈 中 华 人 民 共 和 国 民 事 诉 讼 法 〉 若 干 问 题 的 意 见 》 第 四 条 的 规 定 ， 法 人 的 住 所 地 是 指 法 人 的 主 要 营 业 地 或 者 主 要 办 事 机 构 所 再 地 < | i m _ e n d | >
T0-A0 根 据 最 高 人 民 法 院 《 关 于 适 用 〈 中 华 人 民 共 和 国 民 事 诉 讼 法 〉 若 干 问 题 的 意 见 》 第 四 条 的 规 定 ， 法 人 的 住 所 地 是 指 法 人 的 主 要 营 业 地 或 者 主 要 办 事 机 构 所 在 地
A 67 68|||S|||在|||REQUIRED|||-NONE-|||0
A 69 79|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 三 、 答 辩 人 已 为 原 告 垫 付 了 医 疗 费 1 0 0 0 0 元 , 要 求 癔 病 解 决 < | i m _ e n d | >
T0-A0 三 、 答 辩 人 已 为 原 告 垫 付 了 医 疗 费 1 0 0 0 0 元 , 要 求 一 并 解 决
A 24 26|||S|||一 并|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 省 人 民 代 表 大 会 常 务 委 员 会 会 议 审 议 有 关 重 大 事 项 的 议 案 或 者 报 告 时 ， 提 议 案 人 或 者 报 告 人 应 当 到 会 作 出 说 明 ， 听 取 审 议 ， 回 答 询 问 。 < | i m _ e n d | >
T0-A0 省 人 民 代 表 大 会 常 务 委 员 会 会 议 审 议 有 关 重 大 事 项 的 议 或 者 报 告 时 ， 提 议 案 人 或 者 报 告 人 应 当 到 会 作 出 说 明 ， 听 取 审 议 ， 回 答 询 问 。
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 59 69|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 二 原 告 周 仍 继 续 在 被 告 单 位 上 班 ， 被 告 未 表 示 异 议 ， < | i m _ e n d | >
T0-A0 二 原 告 仍 继 续 在 被 告 单 位 上 班 ， 被 告 未 表 示 异 议 ，
A 3 4|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 23 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 关 于 补 发 生 活 费 稳 题 ， 上 诉 人 赵 伟 自 2 0 0 1 年 离 开 保 定 大 酒 店 后 ， 至 今 未 给 被 上 诉 人 海 诺 公 司 提 供 劳 动 ， 上 诉 人 未 能 提 供 离 开 工 作 岗 位 是 被 上 诉 人 原 因 的 相 关 证 据 ， 故 原 审 对 上 诉 人 要 求 被 上 诉 人 补 发 2 0 0 1 年 1 月 份 至 今 的 生 活 费 8 0 0 0 0 元 的 主 张 不 予 支 持 ， 并 无 不 妥 ； 关 于 个 人 垫 付 的 养 老 保 险 费 8 4 6 8 元 ， 上 诉 人 递 交 的 申 请 中 载 明 ， 由 自 己 缴 纳 ， 单 位 代 缴 ， 现 上 诉 人 主 张 应 由 被 上 诉 人 偿 还 ， 无 事 实 依 据 ； 住 房 公 积 金 不 在 劳 动 争 议 范 畴 内 ； 关 于 缴 纳 各 项 社 会 保 险 费 问 替 ， 原 审 认 定 应 由 劳 动 行 政 部 门 解 决 ， 不 违 反 法 律 规 定 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 关 于 补 发 生 活 费 问 题 ， 上 诉 人 赵 伟 自 2 0 0 1 年 离 开 保 定 大 酒 店 后 ， 至 今 未 给 被 上 诉 人 海 诺 公 司 提 供 劳 动 ， 上 诉 人 未 能 提 供 离 开 工 作 岗 位 是 被 上 诉 人 原 因 的 相 关 证 据 ， 故 原 审 对 上 诉 人 要 求 被 上 诉 人 补 发 2 0 0 1 年 1 月 份 至 今 的 生 活 费 8 0 0 0 0 元 的 主 张 不 予 支 持 ， 并 无 不 妥 ； 关 于 个 人 垫 付 的 养 老 保 险 费 8 4 6 8 元 ， 上 诉 人 递 交 的 申 请 中 载 明 ， 由 自 己 缴 纳 ， 单 位 代 缴 ， 现 上 诉 人 主 张 应 由 被 上 诉 人 偿 还 ， 无 事 实 依 据 ； 住 房 公 积 金 不 在 劳 动 争 议 范 畴 内 ； 关 于 缴 纳 各 项 社 会 保 险 费 问 题 ， 原 审 认 定 应 由 劳 动 行 政 部 门 解 决 ， 不 违 反 法 律 规 定
A 12 13|||S|||问|||REQUIRED|||-NONE-|||0
A 215 216|||S|||题|||REQUIRED|||-NONE-|||0
A 239 249|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 涉 嫌 危 险 驾 驶 罪 ， 有 2 0 2 2 年 2 月 9 日 北 青 铜 峡 市 公 安 局 取 保 候 审 。 < | i m _ e n d | >
T0-A0 因 涉 嫌 危 险 驾 驶 罪 ， 于 2 0 2 2 年 2 月 9 日 被 青 铜 峡 市 公 安 局 取 保 候 审 。
A 9 10|||S|||于|||REQUIRED|||-NONE-|||0
A 19 20|||S|||被|||REQUIRED|||-NONE-|||0
A 32 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 已 为 被 告 办 理 基 本 医 疗 保 险 手 续 ， 若 被 告 存 在 补 缴 基 本 医 疗 保 险 争 议 ， 应 向 劳 动 行 政 部 门 和 其 他 有 关 主 管 部 门 申 请 解 决 ， 现 原 告 基 于 对 补 缴 基 本 医 疗 保 险 争 议 而 起 诉 ， 故 本 案 不 属 苯 院 的 受 理 范 围 < | i m _ e n d | >
T0-A0 原 告 已 为 被 告 办 理 基 本 医 疗 保 险 手 续 ， 若 被 告 存 在 补 缴 基 本 医 疗 保 险 争 议 ， 应 向 劳 动 行 政 部 门 和 其 他 有 关 主 管 部 门 申 请 解 决 ， 现 原 告 基 于 对 补 缴 基 本 医 疗 保 险 争 议 而 起 诉 ， 故 本 案 不 属 本 院 的 受 理 范 围
A 80 81|||S|||本|||REQUIRED|||-NONE-|||0
A 87 97|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 《 最 高 人 民 法 院 关 于 审 理 建 设 工 程 施 工 合 同 纠 纷 案 件 适 用 法 律 文 体 的 解 释 》 第 十 七 条 规 定 : “ 当 事 人 对 欠 付 工 程 价 款 利 息 计 付 标 准 有 乐 町 的 , 按 照 约 定 处 理 ; 没 有 约 定 的 , 按 照 中 国 人 民 银 行 发 布 的 同 期 同 类 贷 款 利 率 计 息 < | i m _ e n d | >
T0-A0 ” 《 最 高 人 民 法 院 关 于 审 理 建 设 工 程 施 工 合 同 纠 纷 案 件 适 用 法 律 问 题 的 解 释 》 第 十 七 条 规 定 : “ 当 事 人 对 欠 付 工 程 价 款 利 息 计 付 标 准 有 约 定 的 , 按 照 约 定 处 理 ; 没 有 约 定 的 , 按 照 中 国 人 民 银 行 发 布 的 同 期 同 类 贷 款 利 率 计 息
A 28 30|||S|||问 题|||REQUIRED|||-NONE-|||0
A 59 61|||S|||约 定|||REQUIRED|||-NONE-|||0
A 97 107|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 福 建 广 电 网 络 集 团 股 份 有 限 公 司 与 被 告 陈 少 华 、 第 三 人 福 安 市 广 播 电 视 事 业 局 劳 动 争 议 纠 纷 一 案 ， 本 院 于 2 0 1 3 年 1 2 月 2 4 日 立 案 受 理 ， 依 法 组 成 合 议 庭 于 2 0 1 4 年 1 月 2 3 日 公 开 开 庭 进 行 了 审 理 。 原 告 福 建 广 电 网 络 集 团 股 份 有 限 公 司 的 委 托 代 理 人 罗 铃 忠 、 缪 万 明 ， 被 告 陈 少 华 的 委 托 代 理 人 陈 冻 杰 ， 第 三 人 福 安 市 广 播 电 视 事 业 局 的 委 托 代 理 人 徐 鸿 飚 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 福 建 广 电 网 络 集 团 股 份 有 限 公 司 与 被 告 陈 少 华 、 第 三 人 福 安 市 广 播 电 视 事 业 局 劳 动 争 议 纠 纷 一 案 ， 本 院 于 2 0 1 3 年 1 2 月 2 4 日 立 案 受 理 ， 依 法 组 成 合 议 庭 于 2 0 1 4 年 1 月 2 3 日 公 开 开 庭 进 行 了 审 理 。 原 告 福 建 广 电 网 络 集 团 股 份 有 限 公 司 的 委 托 代 理 人 罗 铃 忠 、 缪 万 明 ， 被 告 陈 少 华 的 委 托 代 理 人 陈 栋 杰 ， 第 三 人 福 安 市 广 播 电 视 事 业 局 的 委 托 代 理 人 徐 鸿 飚 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。
A 134 135|||S|||栋|||REQUIRED|||-NONE-|||0
A 175 185|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 日 , 经 交 警 大 队 进 行 调 解 , 原 告 遵 义 安 捷 运 输 有 限 公 司 对 电 芯 设 施 损 失 、 青 苗 损 失 进 行 了 赔 偿 , 其 中 赔 偿 中 国 电 信 股 份 有 限 公 司 修 文 分 公 司 电 信 设 施 损 失 3 2 , 3 8 7 . 0 0 元 、 赔 偿 廖 礼 德 围 强 、 果 树 损 失 1 , 0 0 0 . 0 0 元 、 廖 小 钦 房 屋 损 失 2 , 0 0 0 . 0 0 元 、 谌 生 发 青 苗 损 失 4 0 0 . 0 0 元 、 王 大 珍 青 苗 损 失 1 0 0 . 0 0 元 、 罗 执 兰 青 苗 损 失 4 0 0 . 0 0 元 、 张 某 某 青 苗 损 失 4 0 0 . 0 0 元 、 赵 飞 青 苗 损 失 4 0 0 . 0 0 元 、 韩 某 某 青 苗 损 失 3 0 0 . 0 0 元 、 许 远 芬 等 五 户 青 苗 损 失 7 5 0 . 0 0 元 、 胡 祥 友 刮 伤 损 失 1 , 8 0 0 . 0 0 元 , 上 述 赔 偿 费 用 总 计 为 3 9 , 9 3 7 . 0 0 元 < | i m _ e n d | >
T0-A0 当 日 , 经 交 警 大 队 进 行 调 解 , 原 告 遵 义 安 捷 运 输 有 限 公 司 对 电 信 设 施 损 失 、 青 苗 损 失 进 行 了 赔 偿 , 其 中 赔 偿 中 国 电 信 股 份 有 限 公 司 修 文 分 公 司 电 信 设 施 损 失 3 2 , 3 8 7 . 0 0 元 、 赔 偿 廖 礼 德 围 墙 、 果 树 损 失 1 , 0 0 0 . 0 0 元 、 廖 小 钦 房 屋 损 失 2 , 0 0 0 . 0 0 元 、 谌 生 发 青 苗 损 失 4 0 0 . 0 0 元 、 王 大 珍 青 苗 损 失 1 0 0 . 0 0 元 、 罗 执 兰 青 苗 损 失 4 0 0 . 0 0 元 、 张 某 某 青 苗 损 失 4 0 0 . 0 0 元 、 赵 飞 青 苗 损 失 4 0 0 . 0 0 元 、 韩 某 某 青 苗 损 失 3 0 0 . 0 0 元 、 许 远 芬 等 五 户 青 苗 损 失 7 5 0 . 0 0 元 、 胡 祥 友 挂 伤 损 失 1 , 8 0 0 . 0 0 元 , 上 述 赔 偿 费 用 总 计 为 3 9 , 9 3 7 . 0 0 元
A 27 28|||S|||信|||REQUIRED|||-NONE-|||0
A 85 86|||S|||墙|||REQUIRED|||-NONE-|||0
A 228 229|||S|||挂|||REQUIRED|||-NONE-|||0
A 261 271|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 起 诉 书 （ 李 某 某 、 汤 某 某 等 人 假 冒 注 册 商 标 、 销 售 假 冒 注 册 商 标 的 商 品 等 案 ） < | i m _ e n d | >
T0-A0 起 诉 书 （ 李 某 某 、 汤 某 某 等 人 假 冒 注 册 商 标 、 销 售 假 冒 注 册 商 标 的 商 品 案 等 ）
A 31 33|||W|||案 等|||REQUIRED|||-NONE-|||0
A 34 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 花 自 林 饭 店 对 管 理 规 定 及 工 作 日 志 表 均 不 予 忍 可 < | i m _ e n d | >
T0-A0 花 自 林 饭 店 对 管 理 规 定 及 工 作 日 志 表 均 不 予 认 可
A 19 20|||S|||认|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 中 国 工 商 银 行 卡 交 易 流 水 进 账 金 额 1 4 万 余 元 ； 中 信 银 卡 交 易 流 水 进 账 金 额 3 . 4 万 元 。 < | i m _ e n d | >
T0-A0 中 国 工 商 银 行 卡 交 易 流 水 进 账 金 额 1 4 万 余 元 ； 中 信 银 行 交 易 流 水 进 账 金 额 3 . 4 万 元 。
A 24 25|||S|||行|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 无 卫 生 许 可 证 、 卫 生 许 可 证 超 出 有 效 期 、 食 堂 加 工 食 品 超 出 范 围 及 有 伪 造 、 涂 改 、 出 借 卫 生 许 可 证 等 行 为 的 学 校 食 堂 不 予 评 定 等 级 。 < | i m _ e n d | >
T0-A0 对 无 卫 生 许 可 证 、 卫 生 许 可 证 超 出 有 效 期 、 食 堂 加 工 食 品 超 出 许 可 范 围 及 有 伪 造 、 涂 改 、 出 借 卫 生 许 可 证 等 行 为 的 学 校 食 堂 不 予 评 定 等 级 。
A 27 27|||M|||许 可|||REQUIRED|||-NONE-|||0
A 59 69|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 法 制 机 构 受 理 行 政 执 法 投 诉 后 , 应 当 填 写 《 行 政 执 处 罚 投 诉 受 理 登 记 单 》 , 并 自 受 理 之 日 起 3 0 个 工 作 日 内 办 理 完 毕 , 情 况 复 杂 需 要 延 长 时 间 的 , 应 当 经 法 制 机 构 负 责 人 批 准 。 < | i m _ e n d | >
T0-A0 法 制 机 构 受 理 行 政 执 法 投 诉 后 , 应 当 填 写 《 行 政 执 法 处 罚 投 诉 受 理 登 记 单 》 , 并 自 受 理 之 日 起 3 0 个 工 作 日 内 办 理 完 毕 , 情 况 复 杂 需 要 延 长 时 间 的 , 应 当 经 法 制 机 构 负 责 人 批 准 。
A 22 22|||M|||法|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 质 证 , 被 告 对 证 据 1 真 实 性 不 认 可 , 名 片 到 处 可 制 作 ; 证 据 2 系 复 印 件 , 对 真 实 性 不 予 认 可 ; 对 证 据 3 真 实 性 无 异 议 , 被 告 因 需 在 杯 子 上 绘 制 图 案 , 希 望 找 画 家 射 击 , 考 虑 到 原 告 与 案 外 人 叶 兰 较 熟 悉 , 委 托 原 告 帮 忙 与 叶 兰 签 订 授 权 委 托 书 ; 对 证 据 4 真 实 性 不 予 认 可 , 被 告 无 此 邮 箱 , 被 告 处 员 工 均 用 个 人 邮 箱 ; 对 证 据 5 真 实 性 无 异 议 , 证 明 内 容 无 法 确 认 ; 对 证 据 6 真 实 性 无 异 议 , 系 原 告 完 成 张 浩 瀚 委 托 的 事 项 所 支 付 原 告 的 报 酬 。 < | i m _ e n d | >
T0-A0 经 质 证 , 被 告 对 证 据 1 真 实 性 不 认 可 , 名 片 到 处 可 制 作 ; 证 据 2 系 复 印 件 , 对 真 实 性 不 予 认 可 ; 对 证 据 3 真 实 性 无 异 议 , 被 告 因 需 在 杯 子 上 绘 制 图 案 , 希 望 找 画 家 设 计 , 考 虑 到 原 告 与 案 外 人 叶 兰 较 熟 悉 , 委 托 原 告 帮 忙 与 叶 兰 签 订 授 权 委 托 书 ; 对 证 据 4 真 实 性 不 予 认 可 , 被 告 无 此 邮 箱 , 被 告 处 员 工 均 用 个 人 邮 箱 ; 对 证 据 5 真 实 性 无 异 议 , 证 明 内 容 无 法 确 认 ; 对 证 据 6 真 实 性 无 异 议 , 系 原 告 完 成 张 浩 瀚 委 托 的 事 项 所 支 付 原 告 的 报 酬 。
A 71 73|||S|||设 计|||REQUIRED|||-NONE-|||0
A 190 200|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 关 于 原 告 田 应 堂 要 求 被 告 威 盾 公 司 支 付 2 0 1 0 年 8 月 至 2 0 1 1 年 6 月 期 间 的 双 倍 工 资 1 0 2 3 0 元 的 请 求 ， 由 于 被 告 威 盾 公 司 未 与 原 告 签 订 书 面 劳 动 合 同 ， 违 反 了 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 的 规 定 ， 同 时 ， 因 原 告 与 被 告 于 2 0 1 1 年 7 月 签 订 书 面 劳 动 合 同 ， 故 根 据 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 八 十 二 条 “ 用 人 单 位 自 用 工 之 日 起 抄 过 一 个 月 不 满 一 年 未 与 劳 动 者 订 立 书 面 劳 动 合 同 的 ， 应 当 向 劳 动 者 每 月 支 付 二 倍 的 工 资 ” 之 规 定 ， 被 告 应 当 向 原 告 支 付 未 签 订 书 面 劳 动 合 同 期 间 的 双 倍 工 资 ， 现 原 告 要 求 被 告 支 付 2 0 1 0 年 8 月 至 2 0 1 1 年 6 月 期 间 的 双 倍 工 资 1 0 2 3 0 元 的 诉 请 ， 符 合 法 律 规 定 ， 予 以 支 持 < | i m _ e n d | >
T0-A0 关 于 原 告 田 应 堂 要 求 被 告 威 盾 公 司 支 付 2 0 1 0 年 8 月 至 2 0 1 1 年 6 月 期 间 的 双 倍 工 资 1 0 2 3 0 元 的 请 求 ， 由 于 被 告 威 盾 公 司 未 与 原 告 签 订 书 面 劳 动 合 同 ， 违 反 了 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 的 规 定 ， 同 时 ， 因 原 告 与 被 告 于 2 0 1 1 年 7 月 签 订 书 面 劳 动 合 同 ， 故 根 据 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 八 十 二 条 “ 用 人 单 位 自 用 工 之 日 起 超 过 一 个 月 不 满 一 年 未 与 劳 动 者 订 立 书 面 劳 动 合 同 的 ， 应 当 向 劳 动 者 每 月 支 付 二 倍 的 工 资 ” 之 规 定 ， 被 告 应 当 向 原 告 支 付 未 签 订 书 面 劳 动 合 同 期 间 的 双 倍 工 资 ， 现 原 告 要 求 被 告 支 付 2 0 1 0 年 8 月 至 2 0 1 1 年 6 月 期 间 的 双 倍 工 资 1 0 2 3 0 元 的 诉 请 ， 符 合 法 律 规 定 ， 予 以 支 持
A 150 151|||S|||超|||REQUIRED|||-NONE-|||0
A 272 282|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 未 按 本 判 决 指 定 期 间 履 行 金 钱 给 付 义 务 ， 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 ， 加 倍 支 付 延 迟 履 行 期 间 的 债 务 里 息 。 < | i m _ e n d | >
T0-A0 如 未 按 本 判 决 指 定 期 间 履 行 金 钱 给 付 义 务 ， 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 ， 加 倍 支 付 延 迟 履 行 期 间 的 债 务 利 息 。
A 61 62|||S|||利|||REQUIRED|||-NONE-|||0
A 64 74|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 债 务 应 当 清 偿 , 现 被 告 没 有 证 据 证 明 其 已 经 归 还 了 案 涉 借 款 , 故 原 告 要 求 被 告 归 还 借 款 人 民 币 5 0 0 0 0 元 及 利 息 的 诉 讼 请 求 合 法 合 理 , 本 院 寓 意 支 持 < | i m _ e n d | >
T0-A0 债 务 应 当 清 偿 , 现 被 告 没 有 证 据 证 明 其 已 经 归 还 了 案 涉 借 款 , 故 原 告 要 求 被 告 归 还 借 款 人 民 币 5 0 0 0 0 元 及 利 息 的 诉 讼 请 求 合 法 合 理 , 本 院 予 以 支 持
A 62 64|||S|||予 以|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 要 求 被 告 支 付 2 0 1 3 年 7 月 至 1 2 月 期 间 的 工 资 ， 原 告 提 供 了 证 人 徐 金 芬 证 言 ， 庭 审 中 ， 徐 金 芬 挣 实 原 告 于 2 0 1 3 年 7 月 至 1 2 月 在 被 告 处 工 作 ， 每 月 工 资 7 0 0 0 元 ， 被 告 未 向 原 告 支 付 工 资 等 事 实 < | i m _ e n d | >
T0-A0 原 告 要 求 被 告 支 付 2 0 1 3 年 7 月 至 1 2 月 期 间 的 工 资 ， 原 告 提 供 了 证 人 徐 金 芬 证 言 ， 庭 审 中 ， 徐 金 芬 证 实 原 告 于 2 0 1 3 年 7 月 至 1 2 月 在 被 告 处 工 作 ， 每 月 工 资 7 0 0 0 元 ， 被 告 未 向 原 告 支 付 工 资 等 事 实
A 45 46|||S|||证|||REQUIRED|||-NONE-|||0
A 91 101|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 故 从 合 同 条 款 的 顺 承 及 合 同 体 系 的 统 一 性 出 发 , 该 条 款 中 的 “ 国 家 优 惠 政 策 ” 应 理 解 为 承 包 土 地 期 间 国 家 针 对 7 8 0 亩 土 地 的 各 项 幽 会 政 策 , 并 不 涵 盖 农 作 物 的 种 植 优 惠 政 策 < | i m _ e n d | >
T0-A0 故 从 合 同 条 款 的 顺 承 及 合 同 体 系 的 统 一 性 出 发 , 该 条 款 中 的 “ 国 家 优 惠 政 策 ” 应 理 解 为 承 包 土 地 期 间 国 家 针 对 7 8 0 亩 土 地 的 各 项 优 惠 政 策 , 并 不 涵 盖 农 作 物 的 种 植 优 惠 政 策
A 57 59|||S|||优 惠|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 涉 嫌 非 法 制 造 枪 支 罪 ， 于 2 0 2 1 年 3 月 2 3 日 被 大 竹 县 公 安 局 监 视 居 住 ， 2 0 2 1 年 9 月 2 4 日 被 大 竹 县 公 安 局 取 保 侯 审 ， 2 0 2 1 年 1 0 月 1 8 日 经 本 院 决 定 取 保 侯 审 。 < | i m _ e n d | >
T0-A0 因 涉 嫌 非 法 制 造 枪 支 罪 ， 于 2 0 2 1 年 3 月 2 3 日 被 大 竹 县 公 安 局 监 视 居 住 ， 2 0 2 1 年 9 月 2 4 日 被 大 竹 县 公 安 局 取 保 候 审 ， 2 0 2 1 年 1 0 月 1 8 日 经 本 院 决 定 取 保 候 审 。
A 53 54|||S|||候|||REQUIRED|||-NONE-|||0
A 74 75|||S|||候|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 南 山 风 景 名 胜 区 内 的 各 项 公 作 应 当 尊 循 “ 科 学 规 划 、 统 一 管 理 、 严 格 保 护 、 永 续 利 用 ” 的 原 则 。 < | i m _ e n d | >
T0-A0 南 山 风 景 名 胜 区 内 的 各 项 工 作 应 当 遵 循 “ 科 学 规 划 、 统 一 管 理 、 严 格 保 护 、 永 续 利 用 ” 的 原 则 。
A 11 12|||S|||工|||REQUIRED|||-NONE-|||0
A 15 16|||S|||遵|||REQUIRED|||-NONE-|||0
A 42 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 吴 守 学 诉 被 告 春 秋 航 空 股 份 有 限 公 司 其 他 劳 动 争 议 一 案 , 于 2 0 1 3 年 8 月 2 6 日 向 本 院 提 起 诉 讼 。 被 告 春 秋 航 空 股 份 有 限 公 司 不 服 同 一 采 掘 , 同 时 向 本 院 起 诉 。 本 院 受 理 后 , 依 法 并 案 处 理 , 并 组 成 合 议 庭 , 公 开 开 庭 进 行 了 审 理 。 原 告 吴 守 学 及 其 委 托 代 理 人 俞 敏 , 被 告 春 秋 航 空 股 份 有 限 公 司 的 委 托 代 理 人 谢 爱 兵 、 刘 佳 欣 到 庭 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 吴 守 学 诉 被 告 春 秋 航 空 股 份 有 限 公 司 其 他 劳 动 争 议 一 案 , 于 2 0 1 3 年 8 月 2 6 日 向 本 院 提 起 诉 讼 。 被 告 春 秋 航 空 股 份 有 限 公 司 不 服 同 一 裁 决 , 同 时 向 本 院 起 诉 。 本 院 受 理 后 , 依 法 并 案 处 理 , 并 组 成 合 议 庭 , 公 开 开 庭 进 行 了 审 理 。 原 告 吴 守 学 及 其 委 托 代 理 人 俞 敏 , 被 告 春 秋 航 空 股 份 有 限 公 司 的 委 托 代 理 人 谢 爱 兵 、 刘 佳 欣 到 庭 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。
A 62 64|||S|||裁 决|||REQUIRED|||-NONE-|||0
A 160 170|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 城 市 管 理 行 政 执 法 部 门 负 责 组 织 全 市 城 市 管 理 行 政 执 法 人 员 的 业 务 靴 悽 呗 培 训 ， 配 合 有 关 部 门 实 施 城 市 管 理 行 政 执 法 人 员 的 定 期 轮 岗 、 交 流 制 度 。 < | i m _ e n d | >
T0-A0 市 城 市 管 理 行 政 执 法 部 门 负 责 组 织 全 市 城 市 管 理 行 政 执 法 人 员 的 业 务 培 训 ， 配 合 有 关 部 门 实 施 城 市 管 理 行 政 执 法 人 员 的 定 期 轮 岗 、 交 流 制 度 。
A 30 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 65 75|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 贵 祥 任 为 , 王 立 新 抢 种 李 贵 祥 的 林 地 , 五 家 子 村 委 会 在 合 同 没 有 解 除 的 情 况 下 , 将 李 贵 祥 的 承 包 地 私 自 流 转 给 王 立 新 , 违 反 了 法 律 的 规 定 , 侵 害 了 李 贵 祥 的 合 法 利 益 < | i m _ e n d | >
T0-A0 李 贵 祥 认 为 , 王 立 新 抢 种 李 贵 祥 的 林 地 , 五 家 子 村 委 会 在 合 同 没 有 解 除 的 情 况 下 , 将 李 贵 祥 的 承 包 地 私 自 流 转 给 王 立 新 , 违 反 了 法 律 的 规 定 , 侵 害 了 李 贵 祥 的 合 法 利 益
A 3 4|||S|||认|||REQUIRED|||-NONE-|||0
A 73 83|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 宗 教 活 动 场 应 当 建 立 由 宗 教 教 职 人 员 和 信 教 公 民 代 表 组 成 的 管 理 组 织 ， 实 行 民 主 管 理 ， 建 立 健 全 各 项 管 理 制 度 。 < | i m _ e n d | >
T0-A0 宗 教 活 动 场 所 应 当 建 立 由 宗 教 教 职 人 员 和 信 教 公 民 代 表 组 成 的 管 理 组 织 ， 实 行 民 主 管 理 ， 建 立 健 全 各 项 管 理 制 度 。
A 5 5|||M|||所|||REQUIRED|||-NONE-|||0
A 49 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 认 定 上 述 事 实 的 证 据 如 下 ： 1 . 物 证 ： 被 告 人 手 机 二 部 ； 2 . 被 告 人 的 供 述 和 辩 解 ： 被 告 人 张 * * 、 董 * 、 韩 * 、 徐 * * 的 供 述 和 辩 解 ； 3 . 证 人 证 言 ： 证 人 王 * * 、 尤 * * 与 马 * * 、 杨 * * 等 人 的 证 言 ； 4 . 书 证 ： 受 、 立 案 决 定 书 、 扣 押 清 单 、 租 房 合 同 、 查 获 经 过 、 身 份 信 息 、 微 信 交 易 记 录 等 ； 5 . 勘 验 、 检 查 、 辨 认 、 侦 查 实 验 等 笔 录 ： 现 场 勘 验 笔 录 、 辨 认 笔 录 ； 6 . 鉴 定 意 见 ： 扣 押 手 机 电 子 勘 验 。 < | i m _ e n d | >
T0-A0 认 定 上 述 事 实 的 证 据 如 下 ： 1 . 物 证 ： 被 告 人 手 机 二 部 ； 2 . 被 告 人 的 供 述 和 辩 解 ： 被 告 人 张 * * 、 董 * 、 韩 * 、 徐 * * 的 供 述 和 辩 解 ； 3 . 证 人 证 言 ： 证 人 王 * * 、 尤 * * 与 马 * * 、 杨 * * 等 人 的 证 言 ； 4 . 书 证 ： 受 理 、 立 案 决 定 书 、 扣 押 清 单 、 租 房 合 同 、 查 获 经 过 、 身 份 信 息 、 微 信 交 易 记 录 等 ； 5 . 勘 验 、 检 查 、 辨 认 、 侦 查 实 验 等 笔 录 ： 现 场 勘 验 笔 录 、 辨 认 笔 录 ； 6 . 鉴 定 意 见 ： 扣 押 手 机 电 子 勘 验 。
A 96 96|||M|||理|||REQUIRED|||-NONE-|||0
A 178 188|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 漳 州 市 芗 城 区 x x 村 民 小 卒 应 于 本 判 决 发 生 法 律 效 力 之 日 起 十 日 内 支 付 原 告 张 某 某 征 地 补 偿 费 3 0 0 0 元 。 < | i m _ e n d | >
T0-A0 被 告 漳 州 市 芗 城 区 x x 村 民 小 组 应 于 本 判 决 发 生 法 律 效 力 之 日 起 十 日 内 支 付 原 告 张 某 某 征 地 补 偿 费 3 0 0 0 元 。
A 13 14|||S|||组|||REQUIRED|||-NONE-|||0
A 49 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 工 程 呻 定 总 造 价 为 1 0 9 5 0 0 0 2 元 , 原 告 按 1 0 8 0 0 0 0 0 元 主 张 权 利 不 违 反 法 律 规 定 , 应 予 支 持 < | i m _ e n d | >
T0-A0 该 工 程 审 定 总 造 价 为 1 0 9 5 0 0 0 2 元 , 原 告 按 1 0 8 0 0 0 0 0 元 主 张 权 利 不 违 反 法 律 规 定 , 应 予 支 持
A 3 4|||S|||审|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 提 出 的 解 除 劳 动 河 童 理 由 不 符 合 事 实 , 被 告 不 予 同 意 , 仍 然 支 付 原 告 工 资 、 缴 纳 社 会 保 险 费 至 今 < | i m _ e n d | >
T0-A0 原 告 提 出 的 解 除 劳 动 合 同 理 由 不 符 合 事 实 , 被 告 不 予 同 意 , 仍 然 支 付 原 告 工 资 、 缴 纳 社 会 保 险 费 至 今
A 9 11|||S|||合 同|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 人 供 述 与 辩 解 ： 被 告 人 朱 才 郎 旦 主 的 供 述 ， 证 明 发 生 道 路 交 通 事 故 的 时 间 、 地 点 、 经 过 等 事 实 。 < | i m _ e n d | >
T0-A0 被 告 人 供 述 与 辩 解 ： 被 告 人 朱 才 郎 自 主 的 供 述 ， 证 明 发 生 道 路 交 通 事 故 的 时 间 、 地 点 、 经 过 等 事 实 。
A 15 16|||S|||自|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 上 诉 人 入 院 记 录 显 示 被 上 诉 人 的 工 作 单 位 是 上 诉 人 ， 出 事 后 ， 是 上 诉 人 派 人 将 其 送 到 医 院 并 承 担 住 院 期 间 的 医 疗 费 用 。 < | i m _ e n d | >
T0-A0 被 上 诉 人 入 院 记 录 显 示 被 上 诉 人 的 工 作 单 位 是 上 诉 人 ， 出 事 后 ， 上 诉 人 派 人 将 其 送 到 医 院 并 承 担 住 院 期 间 的 医 疗 费 用 。
A 28 29|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 诉 称 , 2 0 1 5 年 1 月 1 5 日 1 0 时 5 0 分 , 被 告 王 贵 印 驾 驶 的 红 色 无 牌 霸 龙 重 卡 牌 重 型 半 挂 牵 引 车 沿 兰 考 县 境 内 2 2 0 国 道 由 西 向 东 行 驶 至 4 7 7 k m + 1 0 0 m 处 时 , 与 由 东 向 西 王 振 驾 驶 的 鲁 R F 7 6 9 B 小 型 面 包 车 相 撞 , 导 致 鲁 R F 7 6 9 B 小 型 面 包 车 失 控 又 与 由 东 向 西 肖 义 华 驾 驶 的 豫 B K 6 1 9 1 小 型 轿 车 相 幢 ( 已 另 案 处 理 ) , 导 致 三 车 不 同 程 度 损 坏 , 原 告 王 振 受 伤 , 造 成 道 路 交 通 事 故 < | i m _ e n d | >
T0-A0 原 告 诉 称 , 2 0 1 5 年 1 月 1 5 日 1 0 时 5 0 分 , 被 告 王 贵 印 驾 驶 的 红 色 无 牌 霸 龙 重 卡 牌 重 型 半 挂 牵 引 车 沿 兰 考 县 境 内 2 2 0 国 道 由 西 向 东 行 驶 至 4 7 7 k m + 1 0 0 m 处 时 , 与 由 东 向 西 王 振 驾 驶 的 鲁 R F 7 6 9 B 小 型 面 包 车 相 撞 , 导 致 鲁 R F 7 6 9 B 小 型 面 包 车 失 控 又 与 由 东 向 西 肖 义 华 驾 驶 的 豫 B K 6 1 9 1 小 型 轿 车 相 撞 ( 已 另 案 处 理 ) , 导 致 三 车 不 同 程 度 损 坏 , 原 告 王 振 受 伤 , 造 成 道 路 交 通 事 故
A 142 143|||S|||撞|||REQUIRED|||-NONE-|||0
A 177 187|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 审 理 查 明 ： 原 告 金 芳 芳 曾 在 被 告 高 峰 公 司 上 班 ， 在 销 售 部 从 事 内 勤 工 作 。 双 方 签 订 了 书 面 劳 动 合 同 ， 被 告 自 2 0 0 4 年 8 月 起 至 2 0 1 2 年 5 月 均 替 原 告 缴 纳 养 老 保 险 费 。 原 告 在 被 告 处 上 班 至 2 0 1 2 年 5 月 。 2 0 1 3 年 1 1 月 1 日 ， 原 告 向 瑞 安 市 劳 动 争 议 仲 裁 委 员 会 申 请 仲 裁 ； 该 仲 裁 委 于 同 年 1 1 月 6 日 以 被 告 已 于 2 0 1 2 年 挺 产 ， 其 财 产 已 被 查 封 为 由 作 出 不 予 受 理 通 知 书 。 嗣 后 ， 原 告 在 法 定 期 限 内 向 本 院 起 诉 。 < | i m _ e n d | >
T0-A0 经 审 理 查 明 ： 原 告 金 芳 芳 曾 在 被 告 高 峰 公 司 上 班 ， 在 销 售 部 从 事 内 勤 工 作 。 双 方 签 订 了 书 面 劳 动 合 同 ， 被 告 自 2 0 0 4 年 8 月 起 至 2 0 1 2 年 5 月 均 替 原 告 缴 纳 养 老 保 险 费 。 原 告 在 被 告 处 上 班 至 2 0 1 2 年 5 月 。 2 0 1 3 年 1 1 月 1 日 ， 原 告 向 瑞 安 市 劳 动 争 议 仲 裁 委 员 会 申 请 仲 裁 ； 该 仲 裁 委 于 同 年 1 1 月 6 日 以 被 告 已 于 2 0 1 2 年 停 产 ， 其 财 产 已 被 查 封 为 由 作 出 不 予 受 理 通 知 书 。 嗣 后 ， 原 告 在 法 定 期 限 内 向 本 院 起 诉 。
A 146 147|||S|||停|||REQUIRED|||-NONE-|||0
A 185 195|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 不 服 该 裁 决 ， 诉 至 本 院 ， 请 求 判 令 原 告 不 支 付 被 告 工 伤 保 险 待 遇 5 5 6 7 8 元 、 2 0 1 2 年 5 月 1 日 至 1 3 日 期 间 工 资 1 5 1 7 . 2 5 元 及 违 法 解 除 劳 动 关 系 经 济 补 偿 金 1 1 0 0 元 ， 由 被 告 成 担 本 案 诉 讼 费 用 < | i m _ e n d | >
T0-A0 原 告 不 服 该 裁 决 ， 诉 至 本 院 ， 请 求 判 令 原 告 不 支 付 被 告 工 伤 保 险 待 遇 5 5 6 7 8 元 、 2 0 1 2 年 5 月 1 日 至 1 3 日 期 间 工 资 1 5 1 7 . 2 5 元 及 违 法 解 除 劳 动 关 系 经 济 补 偿 金 1 1 0 0 元 ， 由 被 告 承 担 本 案 诉 讼 费 用
A 85 86|||S|||承|||REQUIRED|||-NONE-|||0
A 93 103|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 委 托 吉 林 中 正 司 法 鉴 定 所 对 其 伤 残 登 记 、 护 理 时 间 进 行 尖 顶 , 意 见 为 原 告 构 成 八 级 伤 残 < | i m _ e n d | >
T0-A0 原 告 委 托 吉 林 中 正 司 法 鉴 定 所 对 其 伤 残 等 级 、 护 理 时 间 进 行 鉴 定 , 意 见 为 原 告 构 成 八 级 伤 残
A 17 19|||S|||等 级|||REQUIRED|||-NONE-|||0
A 26 28|||S|||鉴 定|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 终 担 本 次 队 海 南 省 劳 动 争 议 仲 裁 委 员 会 琼 劳 仲 裁 字 （ 2 0 1 0 ） 第 1 7 4 造 仲 裁 裁 决 书 的 执 行 程 序 。 < | i m _ e n d | >
T0-A0 终 结 本 次 对 海 南 省 劳 动 争 议 仲 裁 委 员 会 琼 劳 仲 裁 字 （ 2 0 1 0 ） 第 1 7 4 号 仲 裁 裁 决 书 的 执 行 程 序 。
A 1 2|||S|||结|||REQUIRED|||-NONE-|||0
A 4 5|||S|||对|||REQUIRED|||-NONE-|||0
A 32 33|||S|||号|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 不 服 本 判 决 , 可 在 判 决 书 送 达 之 日 起 十 五 日 内 , 向 本 院 递 交 上 诉 状 , 并 按 对 方 当 时 人 的 人 数 提 出 副 本 , 交 纳 上 诉 案 件 受 理 费 十 元 , 上 诉 于 北 京 市 第 一 中 级 人 民 法 院 。 如 在 上 诉 期 满 后 七 日 内 未 交 纳 上 诉 案 件 受 理 费 的 , 按 自 动 撤 回 上 诉 处 理 。 < | i m _ e n d | >
T0-A0 如 不 服 本 判 决 , 可 在 判 决 书 送 达 之 日 起 十 五 日 内 , 向 本 院 递 交 上 诉 状 , 并 按 对 方 当 事 人 的 人 数 提 出 副 本 , 交 纳 上 诉 案 件 受 理 费 十 元 , 上 诉 于 北 京 市 第 一 中 级 人 民 法 院 。 如 在 上 诉 期 满 后 七 日 内 未 交 纳 上 诉 案 件 受 理 费 的 , 按 自 动 撤 回 上 诉 处 理 。
A 36 37|||S|||事|||REQUIRED|||-NONE-|||0
A 105 115|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 综 上 所 述 , 本 院 认 为 , 被 告 林 金 火 向 原 告 借 款 , 因 未 还 款 而 发 生 纠 纷 , 故 暗 鼬 应 为 民 间 借 贷 纠 纷 , 并 已 在 庭 审 中 予 以 释 明 < | i m _ e n d | >
T0-A0 综 上 所 述 , 本 院 认 为 , 被 告 林 金 火 向 原 告 借 款 , 因 未 还 款 而 发 生 纠 纷 , 故 案 由 应 为 民 间 借 贷 纠 纷 , 并 已 在 庭 审 中 予 以 释 明
A 32 34|||S|||案 由|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 北 告 人 赵 缪 某 明 知 他 人 利 用 性 息 网 络 犯 罪 ， 为 他 人 提 供 支 付 结 算 帮 助 ， 情 节 严 重 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 八 十 七 条 之 二 第 一 款 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 帮 助 信 息 网 络 犯 罪 活 动 罪 追 究 其 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 被 告 人 赵 某 某 明 知 他 人 利 用 信 息 网 络 犯 罪 ， 为 他 人 提 供 支 付 结 算 帮 助 ， 情 节 严 重 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 八 十 七 条 之 二 第 一 款 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 帮 助 信 息 网 络 犯 罪 活 动 罪 追 究 其 刑 事 责 任 。
A 5 6|||S|||被|||REQUIRED|||-NONE-|||0
A 9 10|||S|||某|||REQUIRED|||-NONE-|||0
A 17 18|||S|||信|||REQUIRED|||-NONE-|||0
A 108 118|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 王 洪 奎 、 物 流 公 司 辩 称 , 事 故 车 辆 系 王 洪 奎 所 有 , 刘 泽 强 是 王 洪 奎 雇 佣 的 驾 驶 员 , 卦 靠 在 物 流 公 司 。 在 保 险 公 司 投 保 交 强 险 及 商 业 险 主 车 1 0 0 万 元 、 挂 车 5 0 万 元 , 不 计 免 赔 , 应 由 保 险 公 司 赔 偿 。 < | i m _ e n d | >
T0-A0 被 告 王 洪 奎 、 物 流 公 司 辩 称 , 事 故 车 辆 系 王 洪 奎 所 有 , 刘 泽 强 是 王 洪 奎 雇 佣 的 驾 驶 员 , 挂 靠 在 物 流 公 司 。 在 保 险 公 司 投 保 交 强 险 及 商 业 险 主 车 1 0 0 万 元 、 挂 车 5 0 万 元 , 不 计 免 赔 , 应 由 保 险 公 司 赔 偿 。
A 38 39|||S|||挂|||REQUIRED|||-NONE-|||0
A 89 99|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 工 伤 保 险 条 例 》 第 三 十 七 条 ， 《 江 苏 省 实 施 〈 工 伤 保 险 条 例 办 法 〉 》 （ 江 苏 省 人 民 政 府 令 第 2 9 号 ） 第 二 十 四 条 ， < | i m _ e n d | >
T0-A0 《 工 伤 保 险 条 例 》 第 三 十 七 条 ， 《 江 苏 省 实 施 〈 工 伤 保 险 条 例 〉 办 法 》 （ 江 苏 省 人 民 政 府 令 第 2 9 号 ） 第 二 十 四 条 ，
A 27 30|||W|||〉 办 法|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 ， 就 出 具 解 除 劳 动 合 同 的 书 面 证 明 并 办 理 档 案 和 社 会 保 险 关 系 转 移 手 续 一 节 ， 双 方 均 请 求 法 院 予 以 重 新 确 认 ， 此 请 与 法 无 悖 ， 本 院 予 以 确 认 。 < | i m _ e n d | >
T0-A0 另 ， 就 出 具 解 除 劳 动 合 同 的 书 面 证 明 并 办 理 档 案 和 社 会 保 险 关 系 转 移 手 续 一 节 ， 双 方 均 请 求 法 院 予 以 重 新 确 认 ， 此 请 求 与 法 无 悖 ， 本 院 予 以 确 认 。
A 51 51|||M|||求|||REQUIRED|||-NONE-|||0
A 63 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 建 议 判 除 被 告 人 邱 汉 崇 有 期 徒 刑 三 年 九 个 月 ， 并 处 罚 金 人 民 币 3 0 0 0 元 。 < | i m _ e n d | >
T0-A0 建 议 判 处 被 告 人 邱 汉 崇 有 期 徒 刑 三 年 九 个 月 ， 并 处 罚 金 人 民 币 3 0 0 0 元 。
A 3 4|||S|||处|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 垦 青 法 院 依 法 裁 判 , 确 认 原 告 解 除 与 被 告 劳 动 关 系 行 为 违 法 , 并 向 被 告 支 付 赔 偿 金 , 以 保 护 劳 动 者 合 法 权 益 < | i m _ e n d | >
T0-A0 恳 请 法 院 依 法 裁 判 , 确 认 原 告 解 除 与 被 告 劳 动 关 系 行 为 违 法 , 并 向 被 告 支 付 赔 偿 金 , 以 保 护 劳 动 者 合 法 权 益
A 0 2|||S|||恳 请|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 因 存 在 里 用 工 作 之 便 进 行 I C 卡 套 利 的 严 重 违 纪 和 营 私 舞 弊 行 为 ， 且 拒 不 承 认 其 违 纪 行 为 ， 2 0 1 3 年 8 月 6 日 被 单 位 解 除 劳 动 合 同 < | i m _ e n d | >
T0-A0 被 告 因 存 在 利 用 工 作 之 便 进 行 I C 卡 套 利 的 严 重 违 纪 和 营 私 舞 弊 行 为 ， 且 拒 不 承 认 其 违 纪 行 为 ， 2 0 1 3 年 8 月 6 日 被 单 位 解 除 劳 动 合 同
A 5 6|||S|||利|||REQUIRED|||-NONE-|||0
A 60 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 你 在 8 月 份 因 判 断 错 误 ， 指 示 报 废 了 有 用 物 料 ， < | i m _ e n d | >
T0-A0 你 在 8 月 份 因 判 断 错 误 ， 致 使 报 废 了 有 用 物 料 ，
A 11 13|||S|||致 使|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 建 设 单 位 必 须 按 照 建 设 工 程 规 划 许 可 证 的 要 求 完 成 建 设 项 目 相 关 配 套 设 施 和 绿 地 的 建 设 冼 。 < | i m _ e n d | >
T0-A0 建 设 单 位 必 须 按 照 建 设 工 程 规 划 许 可 证 的 要 求 完 成 建 设 项 目 相 关 配 套 设 施 和 绿 地 的 建 设 。
A 38 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 条 所 称 月 工 资 是 指 劳 动 者 在 劳 动 合 同 解 除 或 者 终 止 前 十 二 个 个 月 的 月 的 平 均 工 资 。 < | i m _ e n d | >
T0-A0 本 条 所 称 月 工 资 是 指 劳 动 者 在 劳 动 合 同 解 除 或 者 终 止 前 十 二 个 月 的 平 均 工 资 。
A 26 27|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 28 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 37 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 亦 不 能 证 实 原 告 曾 为 被 告 公 司 提 供 劳 务 而 被 告 公 司 拖 欠 其 工 资 ， 故 原 告 要 求 被 告 支 付 工 资 6 3 0 0 元 及 未 签 订 劳 动 合 同 二 倍 工 资 6 3 0 0 元 依 据 不 足 ， < | i m _ e n d | >
T0-A0 亦 不 能 证 实 原 告 曾 为 被 告 公 司 提 供 劳 务 而 被 告 公 司 拖 欠 其 工 资 ， 故 原 告 要 求 被 告 支 付 工 资 6 3 0 0 元 及 未 签 订 劳 动 合 同 双 倍 工 资 6 3 0 0 元 依 据 不 足 ，
A 52 53|||S|||双|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 辩 称 ： 原 告 并 非 被 告 公 司 职 工 ， 与 公 司 从 未 发 生 过 雇 请 、 聘 用 等 事 实 。 原 告 在 被 告 承 包 的 装 修 工 程 工 地 上 干 货 ， 是 应 转 承 包 人 王 斌 斌 顾 请 的 木 工 邀 约 而 去 的 ， 被 告 既 不 知 晓 ， 也 未 对 其 承 诺 过 任 何 义 务 ， 故 与 原 告 不 存 在 任 何 法 律 关 系 ， 请 求 依 法 驳 回 原 告 确 认 劳 动 关 系 的 请 求 。 < | i m _ e n d | >
T0-A0 被 告 辩 称 ： 原 告 并 非 被 告 公 司 职 工 ， 与 公 司 从 未 发 生 过 雇 请 、 聘 用 等 事 实 。 原 告 在 被 告 承 包 的 装 修 工 程 工 地 上 干 活 ， 是 应 转 承 包 人 王 斌 斌 雇 请 的 木 工 邀 约 而 去 的 ， 被 告 既 不 知 晓 ， 也 未 对 其 承 诺 过 任 何 义 务 ， 故 与 原 告 不 存 在 任 何 法 律 关 系 ， 请 求 依 法 驳 回 原 告 确 认 劳 动 关 系 的 请 求 。
A 49 50|||S|||活|||REQUIRED|||-NONE-|||0
A 60 61|||S|||雇|||REQUIRED|||-NONE-|||0
A 122 132|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 受 理 费 1 0 元 ， 减 半 收 区 5 元 ， 由 原 告 负 担 。 < | i m _ e n d | >
T0-A0 本 案 受 理 费 1 0 元 ， 减 半 收 取 5 元 ， 由 原 告 负 担 。
A 12 13|||S|||取|||REQUIRED|||-NONE-|||0
A 22 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 刀 路 交 通 事 故 认 定 书 1 份 , 用 以 证 实 二 原 告 在 本 次 事 故 中 无 责 任 , 王 某 甲 、 孙 某 某 负 同 等 责 任 。 因 王 某 甲 所 驾 车 辆 在 被 告 处 投 保 交 强 险 , 被 告 应 在 保 险 限 额 内 赔 偿 原 告 的 各 项 经 济 损 失 。 < | i m _ e n d | >
T0-A0 道 路 交 通 事 故 认 定 书 1 份 , 用 以 证 实 二 原 告 在 本 次 事 故 中 无 责 任 , 王 某 甲 、 孙 某 某 负 同 等 责 任 。 因 王 某 甲 所 驾 车 辆 在 被 告 处 投 保 交 强 险 , 被 告 应 在 保 险 限 额 内 赔 偿 原 告 的 各 项 经 济 损 失 。
A 0 1|||S|||道|||REQUIRED|||-NONE-|||0
A 81 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 法 院 查 明 ， 被 告 张 一 X 是 张 四 X 的 父 侵 ， 被 告 刘 X X 是 张 四 X 的 妻 子 ， 被 告 张 二 X 是 张 四 X 的 儿 子 < | i m _ e n d | >
T0-A0 原 审 法 院 查 明 ， 被 告 张 一 X 是 张 四 X 的 父 亲 ， 被 告 刘 X X 是 张 四 X 的 妻 子 ， 被 告 张 二 X 是 张 四 X 的 儿 子
A 18 19|||S|||亲|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 优 于 老 爹 科 技 公 司 与 其 他 公 司 共 同 投 资 成 立 了 第 三 人 老 爹 胜 物 公 司 后 ， 老 爹 科 技 公 司 与 老 爹 生 物 公 司 是 相 互 独 立 承 担 民 视 事 责 任 的 公 司 ， < | i m _ e n d | >
T0-A0 由 于 老 爹 科 技 公 司 与 其 他 公 司 共 同 投 资 成 立 了 第 三 人 老 爹 生 物 公 司 后 ， 老 爹 科 技 公 司 与 老 爹 生 物 公 司 是 相 互 独 立 承 担 民 事 事 责 任 的 公 司 ，
A 0 1|||S|||由|||REQUIRED|||-NONE-|||0
A 25 26|||S|||生|||REQUIRED|||-NONE-|||0
A 52 53|||S|||事|||REQUIRED|||-NONE-|||0
A 60 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 人 人 乐 连 锁 商 业 集 团 股 份 有 限 公 司 （ 一 下 简 称 人 人 乐 集 团 公 司 ） 、 长 沙 市 人 人 乐 商 业 有 限 公 司 （ 以 下 简 称 人 人 乐 长 沙 公 司 ） 、 衡 阳 市 人 人 乐 百 货 有 限 公 司 （ 以 下 江 城 人 人 乐 衡 阳 公 司 ） 因 与 被 告 王 志 劳 动 争 议 纠 纷 一 案 ， < | i m _ e n d | >
T0-A0 原 告 人 人 乐 连 锁 商 业 集 团 股 份 有 限 公 司 （ 以 下 简 称 人 人 乐 集 团 公 司 ） 、 长 沙 市 人 人 乐 商 业 有 限 公 司 （ 以 下 简 称 人 人 乐 长 沙 公 司 ） 、 衡 阳 市 人 人 乐 百 货 有 限 公 司 （ 以 下 简 称 人 人 乐 衡 阳 公 司 ） 因 与 被 告 王 志 劳 动 争 议 纠 纷 一 案 ，
A 18 19|||S|||以|||REQUIRED|||-NONE-|||0
A 72 74|||S|||简 称|||REQUIRED|||-NONE-|||0
A 97 107|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 国 家 政 策 原 因 ， 请 人 2 0 1 3 年 经 营 困 难 。 < | i m _ e n d | >
T0-A0 由 于 国 家 政 策 原 因 ， 被 申 请 人 2 0 1 3 年 经 营 困 难 。
A 9 9|||M|||被 申|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 检 测 现 场 滥 发 伐 树 木 总 材 积 材 为 1 3 . 3 8 2 立 方 米 , 总 蓄 积 量 为 2 2 . 5 7 3 立 方 米 。 < | i m _ e n d | >
T0-A0 检 测 现 场 滥 伐 树 木 总 材 积 材 为 1 3 . 3 8 2 立 方 米 , 总 蓄 积 量 为 2 2 . 5 7 3 立 方 米 。
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 劳 动 合 同 的 无 效 ， 由 劳 动 争 议 仲 裁 委 员 会 或 者 人 民 法 院 确 认 。 < | i m _ e n d | >
T0-A0 劳 动 合 同 无 效 的 ， 由 劳 动 争 议 仲 裁 委 员 会 或 者 人 民 法 院 确 认 。
A 4 7|||W|||无 效 的|||REQUIRED|||-NONE-|||0
A 27 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 果 未 按 本 判 决 指 定 的 期 间 吕 行 给 付 金 钱 义 务 ， 应 当 按 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 ， 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息 。 < | i m _ e n d | >
T0-A0 如 果 未 按 本 判 决 指 定 的 期 间 履 行 给 付 金 钱 义 务 ， 应 当 按 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 ， 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息 。
A 12 13|||S|||履|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 2 月 1 5 日 回 来 留 了 我 押 金 5 0 0 元 ， 到 2 0 1 3 年 2 月 2 5 日 开 始 每 月 2 5 日 开 工 资 ， 2 0 1 3 年 4 月 2 5 日 至 5 月 2 8 日 没 有 给 我 开 工 资 ， 我 打 电 话 问 董 立 斌 脱 欠 我 工 资 的 事 ， 但 其 以 种 种 理 由 不 给 我 开 工 资 < | i m _ e n d | >
T0-A0 2 0 1 3 年 2 月 1 5 日 回 来 留 了 我 押 金 5 0 0 元 ， 到 2 0 1 3 年 2 月 2 5 日 开 始 每 月 2 5 日 开 工 资 ， 2 0 1 3 年 4 月 2 5 日 至 5 月 2 8 日 没 有 给 我 开 工 资 ， 我 打 电 话 问 董 立 斌 拖 欠 我 工 资 的 事 ， 但 其 以 种 种 理 由 不 给 我 开 工 资
A 76 77|||S|||拖|||REQUIRED|||-NONE-|||0
A 97 107|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 鉴 定 ， 被 窃 财 物 合 计 价 值 人 民 币 6 1 0 元 。 < | i m _ e n d | >
T0-A0 经 鉴 定 ， 被 盗 财 物 合 计 价 值 人 民 币 6 1 0 元 。
A 5 6|||S|||盗|||REQUIRED|||-NONE-|||0
A 20 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 起 诉 书 （ 何 奇 、 兰 某 某 、 刘 某 某 、 施 某 某 、 邓 某 某 帮 助 信 系 网 络 犯 罪 活 动 案 ） < | i m _ e n d | >
T0-A0 起 诉 书 （ 何 奇 、 兰 某 某 、 刘 某 某 、 施 某 某 、 邓 某 某 帮 助 信 息 网 络 犯 罪 活 动 案 ）
A 25 26|||S|||息|||REQUIRED|||-NONE-|||0
A 34 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 故 被 告 应 支 付 原 告 此 期 间 未 签 订 书 面 劳 动 合 同 的 二 倍 工 资 差 。 < | i m _ e n d | >
T0-A0 故 被 告 应 支 付 原 告 此 期 间 未 签 订 书 面 劳 动 合 同 的 二 倍 工 资 差 额 。
A 26 26|||M|||额|||REQUIRED|||-NONE-|||0
A 27 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 李 世 龙 举 证 的 两 份 暂 住 证 显 示 的 有 效 期 分 别 为 “ 2 0 0 0 年 6 月 1 9 日 至 2 0 0 0 年 1 2 月 3 1 日 ” 和 “ 2 0 0 2 年 5 月 3 0 日 至 2 0 0 3 年 5 月 3 0 日 ” ； 服 务 处 所 分 别 为 “ 思 诗 服 饰 配 件 厂 ” 和 “ 思 诗 服 饰 有 限 公 司 ” < | i m _ e n d | >
T0-A0 李 世 龙 举 证 的 两 份 暂 住 证 显 示 的 有 效 期 分 别 为 “ 2 0 0 0 年 6 月 1 9 日 至 2 0 0 0 年 1 2 月 3 1 日 ” 和 “ 2 0 0 2 年 5 月 3 0 日 至 2 0 0 3 年 5 月 3 0 日 ” ； 服 务 初 所 分 别 为 “ 思 诗 服 饰 配 件 厂 ” 和 “ 思 诗 服 饰 有 限 公 司 ”
A 71 72|||S|||初|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 涉 嫌 容 留 他 人 吸 毒 罪 ， 于 2 0 鉄 2 1 年 4 月 2 日 被 兰 州 市 公 安 局 安 宁 分 局 刑 事 拘 留 ， 同 年 4 月 1 4 日 因 涉 嫌 容 留 他 人 吸 毒 、 制 造 毒 品 罪 被 我 院 批 准 逮 捕 ， 现 羁 押 于 兰 州 市 第 三 看 守 所 。 < | i m _ e n d | >
T0-A0 因 涉 嫌 容 留 他 人 吸 毒 罪 ， 于 2 0 2 1 年 4 月 2 日 被 兰 州 市 公 安 局 安 宁 分 局 刑 事 拘 留 ， 同 年 4 月 1 4 日 因 涉 嫌 容 留 他 人 吸 毒 、 制 造 毒 品 罪 被 我 院 批 准 逮 捕 ， 现 羁 押 于 兰 州 市 第 三 看 守 所 。
A 14 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 81 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 , 被 告 吴 某 某 无 证 驾 驶 机 动 车 上 道 路 行 驶 , 未 确 保 安 全 车 速 , 其 违 法 行 为 及 过 错 是 造 成 本 起 交 通 事 故 发 生 的 一 个 原 音 ; 原 告 张 某 某 未 戴 安 全 头 盔 且 无 证 驾 驶 无 号 牌 机 动 车 上 道 路 行 驶 , 与 前 车 未 保 持 必 要 的 安 全 距 离 , 其 违 法 行 为 及 过 错 是 造 成 本 起 交 通 事 故 发 生 的 另 一 个 原 因 < | i m _ e n d | >
T0-A0 本 院 认 为 , 被 告 吴 某 某 无 证 驾 驶 机 动 车 上 道 路 行 驶 , 未 确 保 安 全 车 速 , 其 违 法 行 为 及 过 错 是 造 成 本 起 交 通 事 故 发 生 的 一 个 原 因 ; 原 告 张 某 某 未 戴 安 全 头 盔 且 无 证 驾 驶 无 号 牌 机 动 车 上 道 路 行 驶 , 与 前 车 未 保 持 必 要 的 安 全 距 离 , 其 违 法 行 为 及 过 错 是 造 成 本 起 交 通 事 故 发 生 的 另 一 个 原 因
A 54 55|||S|||因|||REQUIRED|||-NONE-|||0
A 123 133|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ： 原 告 石 启 彬 原 与 被 告 阳 光 公 司 之 间 的 劳 动 争 议 ， 经 新 沂 市 劳 动 争 议 仲 裁 委 员 会 与 本 院 联 动 调 解 ， 双 方 达 成 调 解 协 议 ， 确 定 由 被 告 向 原 告 支 付 1 3 0 0 0 元 、 原 告 放 迄 其 他 请 求 并 不 得 再 行 主 张 权 利 、 双 方 对 于 2 0 1 1 年 3 月 3 1 日 前 不 再 有 任 何 劳 动 争 议 < | i m _ e n d | >
T0-A0 本 院 认 为 ： 原 告 石 启 彬 原 与 被 告 阳 光 公 司 之 间 的 劳 动 争 议 ， 经 新 沂 市 劳 动 争 议 仲 裁 委 员 会 与 本 院 联 动 调 解 ， 双 方 达 成 调 解 协 议 ， 确 定 由 被 告 向 原 告 支 付 1 3 0 0 0 元 、 原 告 放 弃 其 他 请 求 并 不 得 再 行 主 张 权 利 、 双 方 对 于 2 0 1 1 年 3 月 3 1 日 前 不 再 有 任 何 劳 动 争 议
A 76 77|||S|||弃|||REQUIRED|||-NONE-|||0
A 115 125|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 《 劳 动 仲 裁 法 》 第 2 7 条 第 4 款 规 定 ， 劳 动 关 系 存 续 期 间 拖 欠 劳 动 报 酬 发 生 争 议 的 ， 劳 动 者 申 请 仲 材 不 受 本 条 第 一 款 规 定 的 仲 裁 时 效 期 间 的 限 制 < | i m _ e n d | >
T0-A0 根 据 《 劳 动 仲 裁 法 》 第 2 7 条 第 4 款 规 定 ， 劳 动 关 系 存 续 期 间 拖 欠 劳 动 报 酬 发 生 争 议 的 ， 劳 动 者 申 请 仲 裁 不 受 本 条 第 一 款 规 定 的 仲 裁 时 效 期 间 的 限 制
A 45 46|||S|||裁|||REQUIRED|||-NONE-|||0
A 65 75|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 审 理 查 明 本 案 事 实 如 下 : 原 告 金 某 甲 与 被 告 金 某 乙 于 1 9 8 8 年 2 月 3 日 登 记 结 婚 , 婚 生 一 子 金 某 丙 , 现 已 成 年 , 双 方 无 共 同 财 产 、 债 权 、 债 务 及 存 款 。 被 告 于 2 0 0 6 年 9 月 离 家 出 走 , 至 今 为 贵 , 下 落 不 明 。 现 原 告 起 诉 至 法 院 , 要 求 与 被 告 离 婚 。 < | i m _ e n d | >
T0-A0 经 审 理 查 明 本 案 事 实 如 下 : 原 告 金 某 甲 与 被 告 金 某 乙 于 1 9 8 8 年 2 月 3 日 登 记 结 婚 , 婚 生 一 子 金 某 丙 , 现 已 成 年 , 双 方 无 共 同 财 产 、 债 权 、 债 务 及 存 款 。 被 告 于 2 0 0 6 年 9 月 离 家 出 走 , 至 今 未 归 , 下 落 不 明 。 现 原 告 起 诉 至 法 院 , 要 求 与 被 告 离 婚 。
A 85 87|||S|||未 归|||REQUIRED|||-NONE-|||0
A 110 120|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 在 仲 裁 委 提 交 的 保 证 书 显 示 原 稿 与 刘 涛 、 马 忠 良 、 李 建 彬 、 陈 建 军 等 同 属 于 被 告 处 汽 运 部 职 工 ； 被 告 提 交 的 岗 位 调 整 文 件 显 示 原 告 自 2 0 1 2 年 9 月 被 公 司 调 整 岗 位 ， 与 胡 明 智 、 柴 永 红 、 牛 志 强 等 人 同 属 计 划 管 理 部 职 工 ， 单 被 告 提 交 的 工 资 发 放 表 以 及 考 勤 表 都 没 有 胡 明 智 、 柴 永 红 、 牛 志 强 三 人 的 任 何 信 息 ， 仲 裁 委 应 要 求 被 告 出 示 该 三 人 的 工 资 发 放 情 况 ， 但 仲 裁 委 单 方 面 苛 求 原 告 提 交 同 工 不 同 酬 的 证 据 ， 过 分 加 重 了 原 告 的 举 证 责 任 < | i m _ e n d | >
T0-A0 原 告 在 仲 裁 委 提 交 的 保 证 书 显 示 原 告 与 刘 涛 、 马 忠 良 、 李 建 彬 、 陈 建 军 等 同 属 于 被 告 处 汽 运 部 职 工 ； 被 告 提 交 的 岗 位 调 整 文 件 显 示 原 告 自 2 0 1 2 年 9 月 被 公 司 调 整 岗 位 ， 与 胡 明 智 、 柴 永 红 、 牛 志 强 等 人 同 属 计 划 管 理 部 职 工 ， 但 被 告 提 交 的 工 资 发 放 表 以 及 考 勤 表 都 没 有 胡 明 智 、 柴 永 红 、 牛 志 强 三 人 的 任 何 信 息 ， 仲 裁 委 应 要 求 被 告 出 示 该 三 人 的 工 资 发 放 情 况 ， 但 仲 裁 委 单 方 面 苛 求 原 告 提 交 同 工 不 同 酬 的 证 据 ， 过 分 加 重 了 原 告 的 举 证 责 任
A 15 16|||S|||告|||REQUIRED|||-NONE-|||0
A 99 100|||S|||但|||REQUIRED|||-NONE-|||0
A 192 202|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 1 月 2 3 日 ， 长 沙 市 人 力 资 源 与 社 会 保 障 局 认 定 被 告 属 于 工 伤 ， 并 于 2 0 1 3 年 1 0 月 1 0 日 评 定 为 十 级 伤 残 < | i m _ e n d | >
T0-A0 2 0 1 3 年 1 月 2 3 日 ， 长 沙 市 人 力 资 源 与 社 会 保 障 局 认 定 被 告 属 于 工 伤 ， 并 于 2 0 1 3 年 1 0 月 1 0 日 评 定 委 十 级 伤 残
A 48 49|||S|||委|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 海 市 人 民 政 府 办 公 厅 关 进 部 教 实 于 转 发 市 教 委 等 七 部 门 制 订 的 《 上 海 市 推 进 民 办 高 等 学 校 落 实 法 人 财 产 权 的 实 施 办 法 》 的 通 知 < | i m _ e n d | >
T0-A0 上 海 市 人 民 政 府 办 公 厅 关 于 转 发 市 教 委 等 七 部 门 制 订 的 《 上 海 市 推 进 民 办 高 等 学 校 落 实 法 人 财 产 权 的 实 施 办 法 》 的 通 知
A 11 15|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 56 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 此 ， 原 审 法 院 认 定 安 可 特 公 司 的 住 所 为 徐 州 市 立 达 路 金 月 名 人 居 1 # 7 - 3 0 1 室 并 无 不 当 ， 而 该 地 点 属 于 原 审 法 院 管 辖 返 围 ， 故 原 审 法 院 对 本 案 有 管 辖 权 < | i m _ e n d | >
T0-A0 由 此 ， 原 审 法 院 认 定 安 可 特 公 司 的 住 所 为 徐 州 市 立 达 路 金 月 名 人 居 1 # 7 - 3 0 1 室 并 无 不 当 ， 而 该 地 点 属 于 原 审 法 院 管 辖 范 围 ， 故 原 审 法 院 对 本 案 有 管 辖 权
A 54 55|||S|||范|||REQUIRED|||-NONE-|||0
A 69 79|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 在 执 行 中 ， 因 隆 昌 县 人 民 政 府 按 上 级 有 关 文 件 规 定 对 四 川 省 隆 昌 永 达 矿 业 有 限 公 司 的 煤 矿 进 行 关 闭 ， 现 政 府 关 闭 煤 矿 的 经 济 补 济 补 偿 补 偿 金 未 拨 款 ， 该 款 暂 时 不 能 兑 现 。 < | i m _ e n d | >
T0-A0 本 案 在 执 行 中 ， 因 隆 昌 县 人 民 政 府 按 上 级 有 关 文 件 规 定 对 四 川 省 隆 昌 永 达 矿 业 有 限 公 司 的 煤 矿 进 行 关 闭 ， 现 政 府 关 闭 煤 矿 的 经 济 补 偿 金 未 拨 款 ， 该 款 暂 时 不 能 兑 现 。
A 55 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 58 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 负 主 要 领 导 责 任 的 责 任 人 ， 情 节 较 重 的 给 予 警 告 或 记 过 处 分 ； 情 节 严 重 的 给 予 记 大 过 以 上 至 撤 职 处 分 。 < | i m _ e n d | >
T0-A0 对 负 主 要 领 导 责 任 的 责 任 人 ， 情 节 较 重 的 给 予 警 告 或 记 过 处 分 ； 情 节 严 重 的 给 予 记 大 过 以 上 直 至 撤 职 处 分 。
A 40 40|||M|||直|||REQUIRED|||-NONE-|||0
A 46 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 被 告 人 王 某 某 虚 构 购 销 合 同 ， 提 供 虚 假 收 入 证 明 及 财 产 证 明 骗 取 银 行 贷 款 ， 给 银 行 造 成 了 重 大 损 失 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 一 百 七 十 五 之 一 第 一 款 之 规 定 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 骗 取 贷 款 罪 追 究 其 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 被 告 人 王 某 某 虚 构 购 销 合 同 ， 提 供 虚 假 收 入 证 明 及 财 产 证 明 骗 取 银 行 贷 款 ， 给 银 行 造 成 了 重 大 损 失 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 一 百 七 十 五 条 之 一 第 一 款 之 规 定 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 骗 取 贷 款 罪 追 究 其 刑 事 责 任 。
A 72 72|||M|||条|||REQUIRED|||-NONE-|||0
A 112 122|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 到 期 有 多 司 续 当 ， 续 当 截 止 日 期 为 2 0 0 9 年 1 月 2 日 。 < | i m _ e n d | >
T0-A0 到 期 后 多 次 续 当 ， 续 当 截 止 日 期 为 2 0 0 9 年 1 月 2 日 。
A 2 3|||S|||后|||REQUIRED|||-NONE-|||0
A 4 5|||S|||次|||REQUIRED|||-NONE-|||0
A 25 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 经 审 理 认 为 ： 根 据 河 北 省 建 设 监 察 办 公 室 出 具 的 《 关 于 对 “ 建 稽 举 三 查 （ 2 0 1 1 ） 8 1 号 ” 转 办 函 件 办 理 情 况 的 报 告 》 ， 圣 通 公 司 未 向 河 北 香 河 燕 都 鑫 城 建 筑 工 程 派 驻 现 场 管 理 人 员 ， 只 是 对 该 工 程 的 工 程 宽 进 行 监 管 ， 该 工 程 的 施 工 组 织 等 工 作 全 部 由 林 波 负 责 实 施 ， 原 审 法 院 据 此 认 定 圣 通 公 司 与 林 波 之 间 形 成 建 筑 行 业 中 的 挂 靠 关 系 ， 并 无 不 当 < | i m _ e n d | >
T0-A0 本 院 经 审 理 认 为 ： 根 据 河 北 省 建 设 监 察 办 公 室 出 具 的 《 关 于 对 “ 建 稽 举 三 查 （ 2 0 1 1 ） 8 1 号 ” 转 办 函 件 办 理 情 况 的 报 告 》 ， 圣 通 公 司 未 向 河 北 香 河 燕 都 鑫 城 建 筑 工 程 派 驻 现 场 管 理 人 员 ， 只 是 对 该 工 程 的 工 程 款 进 行 监 管 ， 该 工 程 的 施 工 组 织 等 工 作 全 部 由 林 波 负 责 实 施 ， 原 审 法 院 据 此 认 定 圣 通 公 司 与 林 波 之 间 形 成 建 筑 行 业 中 的 挂 靠 关 系 ， 并 无 不 当
A 92 93|||S|||款|||REQUIRED|||-NONE-|||0
A 153 163|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 对 原 告 提 出 的 证 据 一 、 证 据 二 、 证 据 七 无 异 议 ; 对 证 据 三 的 真 实 性 有 异 议 , 认 为 劳 动 合 同 首 页 与 尾 页 真 实 , 但 合 同 中 间 被 调 换 , 且 被 告 未 同 意 自 行 缴 纳 社 会 保 险 费 ; 对 证 据 四 的 真 实 性 无 异 议 , 但 是 是 因 为 原 告 未 与 被 告 续 签 劳 动 合 同 , 且 未 缴 纳 社 会 保 险 才 辞 职 ; 对 证 据 五 的 真 实 性 无 异 议 , 但 认 为 被 告 没 有 发 放 社 保 补 贴 ; 对 证 据 六 的 真 实 性 有 异 议 , 认 为 该 工 资 表 与 事 实 不 服 。 < | i m _ e n d | >
T0-A0 被 告 对 原 告 提 出 的 证 据 一 、 证 据 二 、 证 据 七 无 异 议 ; 对 证 据 三 的 真 实 性 有 异 议 , 认 为 劳 动 合 同 首 页 与 尾 页 真 实 , 但 合 同 中 间 被 调 换 , 且 被 告 未 同 意 自 行 缴 纳 社 会 保 险 费 ; 对 证 据 四 的 真 实 性 无 异 议 , 但 是 是 因 为 原 告 未 与 被 告 续 签 劳 动 合 同 , 且 未 缴 纳 社 会 保 险 才 辞 职 ; 对 证 据 五 的 真 实 性 无 异 议 , 但 认 为 被 告 没 有 发 放 社 保 补 贴 ; 对 证 据 六 的 真 实 性 有 异 议 , 认 为 该 工 资 表 与 事 实 不 符 。
A 164 165|||S|||符|||REQUIRED|||-NONE-|||0
A 166 176|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 张 颖 慧 身 份 证 复 印 件 一 张 , 用 以 证 明 原 告 的 深 粉 。 < | i m _ e n d | >
T0-A0 原 告 张 颖 慧 身 份 证 复 印 件 一 张 , 用 以 证 明 原 告 的 身 份 。
A 21 23|||S|||身 份|||REQUIRED|||-NONE-|||0
A 24 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 王 丽 君 因 与 被 上 诉 人 无 锡 市 圣 恩 线 缆 有 限 公 司 ( 以 下 简 称 圣 恩 公 司 ) 劳 动 合 同 纠 纷 一 案 , 不 负 宜 兴 市 人 民 法 院 ( 2 0 1 3 ) 宜 民 初 字 第 2 2 4 1 号 民 事 判 决 , 向 本 院 提 起 上 诉 。 本 院 于 2 0 1 4 年 2 月 1 3 日 受 理 后 , 易 发 组 成 合 议 庭 审 理 了 本 案 , 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 上 诉 人 王 丽 君 因 与 被 上 诉 人 无 锡 市 圣 恩 线 缆 有 限 公 司 ( 以 下 简 称 圣 恩 公 司 ) 劳 动 合 同 纠 纷 一 案 , 不 服 宜 兴 市 人 民 法 院 ( 2 0 1 3 ) 宜 民 初 字 第 2 2 4 1 号 民 事 判 决 , 向 本 院 提 起 上 诉 。 本 院 于 2 0 1 4 年 2 月 1 3 日 受 理 后 , 依 法 组 成 合 议 庭 审 理 了 本 案 , 现 已 审 理 终 结 。
A 43 44|||S|||服|||REQUIRED|||-NONE-|||0
A 97 99|||S|||依 法|||REQUIRED|||-NONE-|||0
A 117 127|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 人 、 被 告 人 在 押 期 间 要 求 委 托 辩 护 人 的 ， 人 民 法 院 、 人 民 检 察 院 和 公 安 籍 贯 应 当 及 时 转 达 其 要 求 。 < | i m _ e n d | >
T0-A0 被 告 人 、 被 告 人 在 押 期 间 要 求 委 托 辩 护 人 的 ， 人 民 法 院 、 人 民 检 察 院 和 公 安 机 关 应 当 及 时 转 达 其 要 求 。
A 33 35|||S|||机 关|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 抚 州 市 公 安 司 法 鉴 定 中 检 验 报 告 等 鉴 定 意 见 。 < | i m _ e n d | >
T0-A0 抚 州 市 公 安 司 法 鉴 定 中 心 检 验 报 告 等 鉴 定 意 见 。
A 10 10|||M|||心|||REQUIRED|||-NONE-|||0
A 20 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 涉 及 防 洪 、 排 涝 、 堤 坊 安 全 的 ， 还 应 当 经 水 利 部 门 批 准 。 < | i m _ e n d | >
T0-A0 涉 及 防 洪 、 排 涝 、 地 方 安 全 的 ， 还 应 当 经 水 利 部 门 批 准 。
A 8 10|||S|||地 方|||REQUIRED|||-NONE-|||0
A 25 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 判 决 遗 漏 当 铮 铮 事 人 或 者 违 法 缺 席 判 决 等 严 重 违 反 法 定 程 序 的 ， 裁 定 撤 销 原 判 决 ， 发 回 原 审 人 民 法 院 重 审 。 < | i m _ e n d | >
T0-A0 原 判 决 遗 漏 当 事 人 或 者 违 法 缺 席 判 决 等 严 重 违 反 法 定 程 序 的 ， 裁 定 撤 销 原 判 决 ， 发 回 原 审 人 民 法 院 重 审 。
A 6 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 48 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 上 诉 人 主 张 的 补 贴 款 3 4 4 4 8 6 元 与 被 上 诉 人 王 爱 军 领 取 的 补 贴 款 对 付 表 中 的 标 准 并 不 一 致 , 应 按 补 贴 兑 付 表 中 确 定 的 标 准 进 行 调 整 , 确 定 为 棉 花 种 植 面 积 补 贴 款 1 5 7 6 9 . 6 元 ( 2 2 4 元 / 亩 × 7 0 4 亩 ) 、 棉 花 产 量 补 贴 款 1 4 5 5 1 4 元 ( 0 . 6 8 8 元 / 公 斤 × 2 1 1 5 0 3 . 5 公 斤 ) 、 棉 花 良 种 补 贴 款 3 0 7 1 5 . 5 元 ( 4 3 . 6 3 元 / 亩 × 7 0 4 亩 ) , 以 上 合 计 3 3 3 9 2 5 . 5 元 。 < | i m _ e n d | >
T0-A0 因 上 诉 人 主 张 的 补 贴 款 3 4 4 4 8 6 元 与 被 上 诉 人 王 爱 军 领 取 的 补 贴 款 兑 付 表 中 的 标 准 并 不 一 致 , 应 按 补 贴 兑 付 表 中 确 定 的 标 准 进 行 调 整 , 确 定 为 棉 花 种 植 面 积 补 贴 款 1 5 7 6 9 . 6 元 ( 2 2 4 元 / 亩 × 7 0 4 亩 ) 、 棉 花 产 量 补 贴 款 1 4 5 5 1 4 元 ( 0 . 6 8 8 元 / 公 斤 × 2 1 1 5 0 3 . 5 公 斤 ) 、 棉 花 良 种 补 贴 款 3 0 7 1 5 . 5 元 ( 4 3 . 6 3 元 / 亩 × 7 0 4 亩 ) , 以 上 合 计 3 3 3 9 2 5 . 5 元 。
A 31 32|||S|||兑|||REQUIRED|||-NONE-|||0
A 177 187|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 认 为 , 根 据 查 明 的 事 实 客 至 , 机 动 车 辆 商 业 险 责 任 免 除 明 确 说 明 书 ( 适 用 于 特 种 车 ) 上 的 投 保 人 ( 或 被 保 险 人 ) 签 章 处 的 “ 周 春 光 ” 非 周 春 光 亲 自 书 写 , 是 由 邵 平 飞 代 签 < | i m _ e n d | >
T0-A0 原 审 认 为 , 根 据 查 明 的 事 实 可 知 , 机 动 车 辆 商 业 险 责 任 免 除 明 确 说 明 书 ( 适 用 于 特 种 车 ) 上 的 投 保 人 ( 或 被 保 险 人 ) 签 章 处 的 “ 周 春 光 ” 非 周 春 光 亲 自 书 写 , 是 由 邵 平 飞 代 签
A 12 14|||S|||可 知|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 合 租 联 社 多 收 取 申 请 人 给 付 的 7 4 3 9 2 4 . 8 9 元 , 系 不 当 得 利 , 合 作 联 社 应 向 其 退 还 多 索 取 的 7 4 3 9 2 4 . 8 9 元 及 利 息 < | i m _ e n d | >
T0-A0 合 作 联 社 多 收 取 申 请 人 给 付 的 7 4 3 9 2 4 . 8 9 元 , 系 不 当 得 利 , 合 作 联 社 应 向 其 退 还 多 索 取 的 7 4 3 9 2 4 . 8 9 元 及 利 息
A 1 2|||S|||作|||REQUIRED|||-NONE-|||0
A 56 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 自 本 判 决 生 效 之 日 起 七 日 内 ， 原 告 天 津 市 津 石 石 油 设 备 有 限 公 司 一 次 性 支 付 被 告 杜 守 营 2 0 1 2 年 7 月 、 8 月 及 2 0 1 3 年 度 防 暑 浆 温 费 4 7 6 元 ； < | i m _ e n d | >
T0-A0 自 本 判 决 生 效 之 日 起 七 日 内 ， 原 告 天 津 市 津 石 石 油 设 备 有 限 公 司 一 次 性 支 付 被 告 杜 守 营 2 0 1 2 年 7 月 、 8 月 及 2 0 1 3 年 度 防 暑 降 温 费 4 7 6 元 ；
A 57 58|||S|||降|||REQUIRED|||-NONE-|||0
A 65 75|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 借 条 一 䭻 , 以 证 明 2 0 0 9 年 5 月 5 日 被 告 陈 某 某 向 原 告 < | i m _ e n d | >
T0-A0 借 条 一 份 , 以 证 明 2 0 0 9 年 5 月 5 日 被 告 陈 某 某 向 原 告
A 3 4|||S|||份|||REQUIRED|||-NONE-|||0
A 25 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 声 称 为 原 告 驾 驶 员 ， 但 其 提 供 的 确 是 印 有 经 理 名 头 的 承 揽 租 车 业 务 的 名 片 ； 被 告 声 称 原 告 从 未 支 付 工 资 ， 仅 每 月 支 付 三 、 五 百 生 活 费 ， 但 却 承 认 原 告 法 定 带 表 人 为 其 归 还 三 千 元 债 务 ； 被 告 举 证 的 罚 单 均 为 其 自 行 交 纳 ， 不 符 合 驾 驶 员 的 劳 动 特 征 ； 被 告 声 称 系 因 其 在 另 家 汽 车 租 赁 公 司 有 客 源 ， 故 被 原 告 单 位 引 进 ， 但 却 任 由 原 告 单 位 持 续 9 个 月 不 支 付 工 资 < | i m _ e n d | >
T0-A0 被 告 声 称 为 原 告 驾 驶 员 ， 但 其 提 供 的 确 是 印 有 经 理 名 头 的 承 揽 租 车 业 务 的 名 片 ； 被 告 声 称 原 告 从 未 支 付 工 资 ， 仅 每 月 支 付 三 、 五 百 生 活 费 ， 但 却 承 认 原 告 法 定 代 表 人 为 其 归 还 三 千 元 债 务 ； 被 告 举 证 的 罚 单 均 为 其 自 行 交 纳 ， 不 符 合 驾 驶 员 的 劳 动 特 征 ； 被 告 声 称 系 因 其 在 另 家 汽 车 租 赁 公 司 有 客 源 ， 故 被 原 告 单 位 引 进 ， 但 却 任 由 原 告 单 位 持 续 9 个 月 不 支 付 工 资
A 69 70|||S|||代|||REQUIRED|||-NONE-|||0
A 156 166|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 因 本 案 相 关 事 实 尚 未 查 清 ， 本 院 裁 定 本 案 转 为 普 通 程 序 并 依 法 组 成 合 疑 庭 ， 于 2 0 1 4 年 4 月 8 日 第 三 次 共 开 开 庭 进 行 了 审 理 ， 原 告 蒋 启 琴 、 被 告 福 柯 公 司 的 法 定 代 表 人 冯 力 及 委 托 代 理 人 蒋 晶 晶 到 庭 参 加 了 庭 审 < | i m _ e n d | >
T0-A0 后 因 本 案 相 关 事 实 尚 未 查 清 ， 本 院 裁 定 本 案 转 为 普 通 程 序 并 依 法 组 成 合 议 庭 ， 于 2 0 1 4 年 4 月 8 日 第 三 次 公 开 开 庭 进 行 了 审 理 ， 原 告 蒋 启 琴 、 被 告 福 柯 公 司 的 法 定 代 表 人 冯 力 及 委 托 代 理 人 蒋 晶 晶 到 庭 参 加 了 庭 审
A 31 32|||S|||议|||REQUIRED|||-NONE-|||0
A 47 48|||S|||公|||REQUIRED|||-NONE-|||0
A 93 103|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 根 据 《 中 华 人 民 共 和 国 劳 动 争 议 调 解 仲 裁 法 》 第 四 十 七 、 第 四 十 八 和 第 五 十 条 的 规 定 ， 终 局 裁 决 自 作 出 之 日 起 发 生 法 律 效 力 ， 且 只 有 劳 动 者 可 以 起 诉 ； 非 终 剧 裁 决 各 方 当 事 人 都 可 以 起 诉 ， 起 诉 期 满 不 起 诉 的 ， 裁 决 书 发 生 法 律 效 力 < | i m _ e n d | >
T0-A0 ” 根 据 《 中 华 人 民 共 和 国 劳 动 争 议 调 解 仲 裁 法 》 第 四 十 七 、 第 四 十 八 和 第 五 十 条 的 规 定 ， 终 局 裁 决 自 作 出 之 日 起 发 生 法 律 效 力 ， 且 只 有 劳 动 者 可 以 起 诉 ； 非 终 局 裁 决 各 方 当 事 人 都 可 以 起 诉 ， 起 诉 期 满 不 起 诉 的 ， 裁 决 书 发 生 法 律 效 力
A 69 70|||S|||局|||REQUIRED|||-NONE-|||0
A 101 111|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 每 月 基 本 工 资 1 , 6 0 0 元 , 餐 费 补 贴 和 全 勤 奖 系 福 利 性 项 目 , 不 应 计 入 正 常 出 勤 月 工 资 内 , 故 双 倍 工 资 差 额 的 计 算 奇 数 为 1 , 6 0 0 元 , 结 合 2 0 1 2 年 4 月 至 6 月 原 告 未 全 勤 的 基 本 工 资 金 额 , 2 0 1 2 年 3 月 1 0 日 至 2 0 1 3 年 2 月 9 日 双 倍 工 资 差 额 为 1 5 , 5 0 5 . 9 1 元 ( 1 , 6 0 0 元 ÷ 2 2 天 × 1 5 天 + 1 , 3 8 6 元 + 4 9 7 元 + 8 5 2 元 + 1 , 6 0 0 元 × 7 个 月 + 1 , 6 0 0 元 ÷ 2 0 天 × 6 天 ) < | i m _ e n d | >
T0-A0 原 告 每 月 基 本 工 资 1 , 6 0 0 元 , 餐 费 补 贴 和 全 勤 奖 系 福 利 性 项 目 , 不 应 计 入 正 常 出 勤 月 工 资 内 , 故 双 倍 工 资 差 额 的 计 算 基 数 为 1 , 6 0 0 元 , 结 合 2 0 1 2 年 4 月 至 6 月 原 告 未 全 勤 的 基 本 工 资 金 额 , 2 0 1 2 年 3 月 1 0 日 至 2 0 1 3 年 2 月 9 日 双 倍 工 资 差 额 为 1 5 , 5 0 5 . 9 1 元 ( 1 , 6 0 0 元 ÷ 2 2 天 × 1 5 天 + 1 , 3 8 6 元 + 4 9 7 元 + 8 5 2 元 + 1 , 6 0 0 元 × 7 个 月 + 1 , 6 0 0 元 ÷ 2 0 天 × 6 天 )
A 53 54|||S|||基|||REQUIRED|||-NONE-|||0
A 183 193|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 0 年 起 ， 该 公 司 与 * * 公 司 职 工 宿 舍 楼 1 2 户 居 民 进 行 协 商 拆 近 安 置 事 宜 。 < | i m _ e n d | >
T0-A0 2 0 1 0 年 起 ， 该 公 司 与 * * 公 司 职 工 宿 舍 楼 1 2 户 居 民 进 行 协 商 拆 迁 安 置 事 宜 。
A 30 31|||S|||迁|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 目 录 内 的 乙 类 药 品 、 特 殊 检 查 、 特 殊 治 疗 费 用 ， 不 再 增 加 个 人 自 负 比 例 ， 直 接 按 相 应 的 住 院 支 付 比 例 支 付 ； 目 录 内 的 进 口 乙 类 药 品 和 进 口 医 用 材 料 医 保 基 金 不 予 支 付 。 < | i m _ e n d | >
T0-A0 目 录 内 的 乙 类 药 品 、 特 殊 检 查 、 特 殊 治 疗 费 用 ， 不 再 增 加 个 人 自 付 比 例 ， 直 接 按 相 应 的 住 院 支 付 比 例 支 付 ； 目 录 内 的 进 口 乙 类 药 品 和 进 口 医 用 材 料 医 保 基 金 不 予 支 付 。
A 28 29|||S|||付|||REQUIRED|||-NONE-|||0
A 73 83|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 认 定 上 述 事 实 的 证 据 如 下 ： 物 证 、 书 证 、 被 害 人 陈 述 、 证 人 正 扬 、 被 告 人 的 供 述 与 辩 解 等 。 < | i m _ e n d | >
T0-A0 认 定 上 述 事 实 的 证 据 如 下 ： 物 证 、 书 证 、 被 害 人 陈 述 、 证 人 证 言 、 被 告 人 的 供 述 与 辩 解 等 。
A 26 28|||S|||证 言|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 法 院 认 定 以 上 事 实 的 证 据 , 有 仲 裁 裁 决 书 及 送 达 回 证 、 长 排 、 工 资 袋 、 工 资 条 、 律 师 函 、 E M S 特 快 专 递 详 情 单 、 查 询 结 果 、 工 资 表 、 参 保 人 险 种 缴 费 明 细 表 以 及 庭 审 笔 录 等 。 < | i m _ e n d | >
T0-A0 原 审 法 院 认 定 以 上 事 实 的 证 据 , 有 仲 裁 裁 决 书 及 送 达 回 证 、 厂 牌 、 工 资 袋 、 工 资 条 、 律 师 函 、 E M S 特 快 专 递 详 情 单 、 查 询 结 果 、 工 资 表 、 参 保 人 险 种 缴 费 明 细 表 以 及 庭 审 笔 录 等 。
A 26 28|||S|||厂 牌|||REQUIRED|||-NONE-|||0
A 79 89|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 双 方 争 议 的 电 视 、 冰 箱 、 洗 衣 机 和 空 调 是 否 夫 妻 共 同 财 产 的 问 题 , 根 据 《 最 高 人 民 法 院 关 于 人 民 法 院 审 理 离 婚 案 件 处 理 财 产 分 割 问 题 的 若 干 具 体 意 见 》 的 规 定 , 对 个 人 财 产 还 是 夫 妻 共 同 财 产 难 以 确 定 的 , 主 张 权 利 的 一 方 有 责 任 举 证 , 当 事 人 举 不 出 有 力 证 据 , 人 民 法 院 又 无 法 查 实 的 , 按 夫 妻 共 同 财 产 处 理 , 本 案 中 , 被 上 诉 人 仅 提 供 了 × × × × 年 × × 月 2 5 日 家 电 销 货 发 票 以 证 明 上 述 家 电 系 其 婚 前 个 人 财 产 , 但 双 方 于 × × × × 年 × × 月 × × 日 结 婚 , 家 电 购 买 并 非 在 婚 前 , 仅 凭 小 伙 发 票 并 不 能 当 然 认 定 上 述 家 电 系 一 方 个 人 财 产 , 在 双 方 对 上 述 财 产 有 争 议 , 且 都 未 提 供 有 力 证 据 的 情 况 下 , 上 述 财 产 应 认 定 为 夫 妻 共 同 财 产 < | i m _ e n d | >
T0-A0 双 方 争 议 的 电 视 、 冰 箱 、 洗 衣 机 和 空 调 是 否 夫 妻 共 同 财 产 的 问 题 , 根 据 《 最 高 人 民 法 院 关 于 人 民 法 院 审 理 离 婚 案 件 处 理 财 产 分 割 问 题 的 若 干 具 体 意 见 》 的 规 定 , 对 个 人 财 产 还 是 夫 妻 共 同 财 产 难 以 确 定 的 , 主 张 权 利 的 一 方 有 责 任 举 证 , 当 事 人 举 不 出 有 力 证 据 , 人 民 法 院 又 无 法 查 实 的 , 按 夫 妻 共 同 财 产 处 理 , 本 案 中 , 被 上 诉 人 仅 提 供 了 × × × × 年 × × 月 2 5 日 家 电 销 货 发 票 以 证 明 上 述 家 电 系 其 婚 前 个 人 财 产 , 但 双 方 于 × × × × 年 × × 月 × × 日 结 婚 , 家 电 购 买 并 非 在 婚 前 , 仅 凭 销 货 发 票 并 不 能 当 然 认 定 上 述 家 电 系 一 方 个 人 财 产 , 在 双 方 对 上 述 财 产 有 争 议 , 且 都 未 提 供 有 力 证 据 的 情 况 下 , 上 述 财 产 应 认 定 为 夫 妻 共 同 财 产
A 209 211|||S|||销 货|||REQUIRED|||-NONE-|||0
A 272 282|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 《 中 华 人 民 共 和 国 刑 事 诉 讼 法 》 一 百 七 十 六 条 第 一 款 的 规 定 ， 提 起 公 诉 ， 请 依 法 判 处 。 < | i m _ e n d | >
T0-A0 根 据 《 中 华 人 民 共 和 国 刑 事 诉 讼 法 》 第 一 百 七 十 六 条 第 一 款 的 规 定 ， 提 起 公 诉 ， 请 依 法 判 处 。
A 16 16|||M|||第|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 2 1 年 1 1 月 0 8 日 淳 化 县 公 安 局 聘 请 陕 西 省 动 物 研 究 所 对 李 某 甲 、 李 某 乙 捕 猎 到 的 部 分 疑 似 野 猪 肉 皮 进 行 鉴 定 ， 鉴 定 结 论 为 : 1 号 样 品 为 野 猪 ， 属 国 家 三 有 保 护 动 物 。 < | i m _ e n d | >
T0-A0 2 0 2 1 年 1 1 月 0 8 日 淳 化 县 公 安 局 聘 请 陕 西 省 动 物 研 究 所 对 李 某 甲 、 李 某 乙 捕 猎 到 的 部 分 疑 似 野 猪 肉 皮 进 行 鉴 定 ， 鉴 定 结 论 为 : 1 号 样 品 为 野 猪 ， 属 国 家 三 级 保 护 动 物 。
A 70 71|||S|||级|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 1 0 月 1 7 日 , 被 告 在 《 城 市 快 报 》 上 刊 登 通 知 , 内 容 为 “ 孙 健 男 : 2 0 1 3 年 9 月 2 8 日 起 你 私 自 鞋 带 公 司 重 要 商 业 文 件 擅 自 离 岗 , 连 续 旷 工 至 今 , 虽 经 公 司 依 法 公 告 通 知 , 扔 拒 绝 复 岗 交 接 文 件 , 严 重 违 反 公 司 规 章 制 度 , 给 公 司 经 营 造 成 重 大 孙 氏 < | i m _ e n d | >
T0-A0 2 0 1 3 年 1 0 月 1 7 日 , 被 告 在 《 城 市 快 报 》 上 刊 登 通 知 , 内 容 为 “ 孙 健 男 : 2 0 1 3 年 9 月 2 8 日 起 你 私 自 携 带 公 司 重 要 商 业 文 件 擅 自 离 岗 , 连 续 旷 工 至 今 , 虽 经 公 司 依 法 公 告 通 知 , 扔 拒 绝 复 岗 交 接 文 件 , 严 重 违 反 公 司 规 章 制 度 , 给 公 司 经 营 造 成 重 大 损 失
A 49 50|||S|||携|||REQUIRED|||-NONE-|||0
A 112 124|||S|||损 失|||REQUIRED|||-NONE-|||0

S 城 市 规 划 部 门 在 确 定 城 市 建 设 布 局 时 ， 应 依 据 《 合 肥 市 区 域 环 境 噪 声 功 能 区 划 分 》 和 国 家 《 民 用 建 筑 隔 声 设 计 规 范 》 ， 划 定 建 筑 物 与 交 通 线 的 防 噪 声 距 离 ， 并 提 出 相 应 的 规 划 设 计 要 求 。 < | i m _ e n d | >
T0-A0 城 市 规 划 部 门 在 确 定 城 市 建 设 布 局 时 ， 应 依 据 《 合 肥 市 区 域 环 境 噪 声 功 能 区 划 分 》 和 国 家 《 民 用 建 筑 隔 声 设 计 规 范 》 ， 划 定 建 筑 物 与 交 通 干 线 的 防 噪 声 距 离 ， 并 提 出 相 应 的 规 划 设 计 要 求 。
A 60 60|||M|||干|||REQUIRED|||-NONE-|||0
A 81 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 ， 原 告 依 萨 法 向 盐 城 市 劳 动 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， < | i m _ e n d | >
T0-A0 后 ， 原 告 依 法 向 盐 城 市 劳 动 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ，
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 29 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 6 月 起 ， 被 告 委 托 中 某 上 海 公 司 为 原 告 缴 纳 社 会 保 险 ； 2 、 2 0 1 3 年 5 月 开 始 ， 中 国 中 某 公 司 通 过 其 关 联 企 业 代 被 告 向 原 告 发 放 工 资 ； 3 、 2 0 1 3 年 5 月 3 1 日 至 2 0 1 3 年 8 月 1 2 日 期 间 ， 原 告 在 被 告 处 工 作 ， 被 告 从 未 通 知 原 告 终 止 或 解 除 劳 动 合 同 ； 4 、 中 国 钟 某 公 司 、 中 某 上 海 公 司 均 未 与 原 告 签 订 过 劳 动 合 同 或 劳 务 派 遣 协 议 ， 亦 从 未 告 知 过 原 告 的 劳 动 合 同 关 系 转 入 中 国 中 某 公 司 或 中 某 上 海 公 司 < | i m _ e n d | >
T0-A0 2 0 1 3 年 6 月 起 ， 被 告 委 托 中 某 上 海 公 司 为 原 告 缴 纳 社 会 保 险 ； 2 、 2 0 1 3 年 5 月 开 始 ， 中 国 中 某 公 司 通 过 其 关 联 企 业 代 被 告 向 原 告 发 放 工 资 ； 3 、 2 0 1 3 年 5 月 3 1 日 至 2 0 1 3 年 8 月 1 2 日 期 间 ， 原 告 在 被 告 处 工 作 ， 被 告 从 未 通 知 原 告 终 止 或 解 除 劳 动 合 同 ； 4 、 中 国 中 某 公 司 、 中 某 上 海 公 司 均 未 与 原 告 签 订 过 劳 动 合 同 或 劳 务 派 遣 协 议 ， 亦 从 未 告 知 过 原 告 的 劳 动 合 同 关 系 转 入 中 国 中 某 公 司 或 中 某 上 海 公 司
A 122 123|||S|||中|||REQUIRED|||-NONE-|||0
A 183 193|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 故 原 、 被 告 之 间 的 劳 动 合 同 关 西 已 于 2 0 0 3 年 1 2 月 2 6 日 因 被 告 被 吊 销 营 业 执 照 而 法 定 终 止 。 < | i m _ e n d | >
T0-A0 故 原 、 被 告 之 间 的 劳 动 合 同 关 系 已 于 2 0 0 3 年 1 2 月 2 6 日 因 被 告 被 吊 销 营 业 执 照 而 法 定 终 止 。
A 13 14|||S|||系|||REQUIRED|||-NONE-|||0
A 43 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 若 未 按 判 决 指 定 的 期 间 履 行 给 付 金 钱 义 务 , 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 , 加 倍 支 付 赤 焰 履 行 期 间 的 债 务 利 息 < | i m _ e n d | >
T0-A0 若 未 按 判 决 指 定 的 期 间 履 行 给 付 金 钱 义 务 , 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 , 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息
A 52 54|||S|||迟 延|||REQUIRED|||-NONE-|||0
A 63 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 就 原 告 主 账 被 告 支 付 其 2 0 1 2 年 4 月 1 1 日 至 同 年 1 2 月 3 1 日 期 间 的 饭 贴 9 6 0 元 之 诉 请 , 原 告 并 未 提 供 证 据 证 明 其 入 职 时 被 告 承 诺 提 供 免 费 午 餐 , 故 原 告 此 项 诉 请 , 因 缺 乏 依 据 , 本 院 实 难 支 持 。 < | i m _ e n d | >
T0-A0 就 原 告 主 张 被 告 支 付 其 2 0 1 2 年 4 月 1 1 日 至 同 年 1 2 月 3 1 日 期 间 的 饭 贴 9 6 0 元 之 诉 请 , 原 告 并 未 提 供 证 据 证 明 其 入 职 时 被 告 承 诺 提 供 免 费 午 餐 , 故 原 告 此 项 诉 请 , 因 缺 乏 依 据 , 本 院 实 难 支 持 。
A 4 5|||S|||张|||REQUIRED|||-NONE-|||0
A 88 98|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 王 天 祥 在 赏 面 发 生 事 故 受 伤 与 饮 酒 有 直 接 关 系 , 其 责 任 应 由 王 天 祥 自 己 承 担 ; 四 、 王 天 祥 要 求 赔 偿 的 数 额 过 高 < | i m _ e n d | >
T0-A0 王 天 祥 在 上 面 发 生 事 故 受 伤 与 饮 酒 有 直 接 关 系 , 其 责 任 应 由 王 天 祥 自 己 承 担 ; 四 、 王 天 祥 要 求 赔 偿 的 数 额 过 高
A 4 5|||S|||上|||REQUIRED|||-NONE-|||0
A 48 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 证 人 王 甲 原 系 上 海 博 晶 实 业 有 限 公 司 处 行 政 经 理 ， 于 2 0 1 3 年 底 合 同 到 期 后 离 职 ， 其 述 称 ： 2 0 1 3 年 1 2 月 中 旬 ， 其 将 续 签 的 劳 动 合 同 文 本 下 发 到 各 个 部 门 ， 要 求 各 部 门 与 员 工 续 签 合 同 。 < | i m _ e n d | >
T0-A0 证 人 王 甲 原 系 上 海 博 晶 实 业 有 限 公 司 行 政 经 理 ， 于 2 0 1 3 年 底 合 同 到 期 后 离 职 ， 其 述 称 ： 2 0 1 3 年 1 2 月 中 旬 ， 其 将 续 签 的 劳 动 合 同 文 本 下 发 到 各 个 部 门 ， 要 求 各 部 门 与 员 工 续 签 合 同 。
A 16 17|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 84 94|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 4 年 2 月 1 4 日 , 嘉 兴 志 源 司 法 鉴 定 所 对 吕 伟 忠 死 亡 原 因 鉴 定 后 认 定 , 被 鉴 定 人 复 核 遭 车 祸 致 头 胸 部 外 伤 , 右 肺 挫 伤 , 颅 骨 多 发 骨 折 , 双 侧 硬 膜 下 血 肿 , 蛛 网 膜 下 腔 出 血 , 多 发 脑 挫 伤 , 重 度 颅 脑 损 伤 而 死 亡 < | i m _ e n d | >
T0-A0 2 0 1 4 年 2 月 1 4 日 , 嘉 兴 志 源 司 法 鉴 定 所 对 吕 伟 忠 死 亡 原 因 鉴 定 后 认 定 , 被 鉴 定 人 符 合 遭 车 祸 致 头 胸 部 外 伤 , 右 肺 挫 伤 , 颅 骨 多 发 骨 折 , 双 侧 硬 膜 下 血 肿 , 蛛 网 膜 下 腔 出 血 , 多 发 脑 挫 伤 , 重 度 颅 脑 损 伤 而 死 亡
A 38 40|||S|||符 合|||REQUIRED|||-NONE-|||0
A 93 103|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 印 刷 公 司 、 李 瑞 梅 于 2 0 0 7 年 7 月 1 日 起 已 终 止 劳 动 关 系 ， 李 瑞 梅 对 印 刷 公 司 提 出 此 请 求 的 仲 裁 时 效 硬 从 2 0 0 7 年 7 月 1 日 起 算 ， 李 瑞 梅 至 2 0 1 3 年 才 向 印 刷 公 司 提 出 主 张 ， 已 超 过 法 定 的 一 年 仲 裁 时 效 ， 故 原 审 法 院 对 李 瑞 梅 此 请 求 不 予 支 持 < | i m _ e n d | >
T0-A0 但 印 刷 公 司 、 李 瑞 梅 于 2 0 0 7 年 7 月 1 日 起 已 终 止 劳 动 关 系 ， 李 瑞 梅 对 印 刷 公 司 提 出 此 请 求 的 仲 裁 时 效 应 从 2 0 0 7 年 7 月 1 日 起 算 ， 李 瑞 梅 至 2 0 1 3 年 才 向 印 刷 公 司 提 出 主 张 ， 已 超 过 法 定 的 一 年 仲 裁 时 效 ， 故 原 审 法 院 对 李 瑞 梅 此 请 求 不 予 支 持
A 46 47|||S|||应|||REQUIRED|||-NONE-|||0
A 109 119|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 诉 称 ： 被 告 于 2 0 1 3 年 6 月 在 原 告 处 从 事 销 受 工 作 ， 并 签 订 了 书 面 劳 动 合 同 < | i m _ e n d | >
T0-A0 原 告 诉 称 ： 倍 告 于 2 0 1 3 年 6 月 在 原 告 处 从 事 销 售 工 作 ， 并 签 订 了 书 面 劳 动 合 同
A 5 6|||S|||倍|||REQUIRED|||-NONE-|||0
A 22 23|||S|||售|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 乡 自 行 计 划 修 建 的 乡 、 队 公 路 和 农 业 生 产 道 路 使 用 工 日 ， 不 包 括 上 述 建 勤 工 作 日 之 内 。 < | i m _ e n d | >
T0-A0 乡 自 行 计 划 修 建 的 乡 、 队 公 路 和 农 业 生 产 道 路 使 用 工 作 日 ， 不 包 括 上 述 建 勤 工 作 日 之 内 。
A 23 23|||M|||作|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 任 何 单 位 和 个 人 发 现 、 拣 拾 无 主 民 用 爆 炸 物 品 的 ， 应 当 立 即 报 告 当 地 公 安 机 关 。 < | i m _ e n d | >
T0-A0 任 何 单 位 和 个 人 发 现 、 捡 拾 无 主 民 用 爆 炸 物 品 的 ， 应 当 立 即 报 告 当 地 公 安 机 关 。
A 10 11|||S|||捡|||REQUIRED|||-NONE-|||0
A 35 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 1 年 4 月 2 9 日 , 杰 恩 特 喜 公 司 派 曲 霜 前 往 城 阳 区 万 科 魅 力 之 城 办 理 退 房 时 , 被 罗 寿 日 打 伤 昨 儿 , 被 青 医 附 院 诊 断 为 左 耳 膜 传 控 , 先 后 在 该 医 院 门 诊 治 疗 2 5 次 < | i m _ e n d | >
T0-A0 2 0 1 1 年 4 月 2 9 日 , 杰 恩 特 喜 公 司 派 曲 霜 前 往 城 阳 区 万 科 魅 力 之 城 办 理 退 房 时 , 被 罗 寿 日 打 伤 左 耳 , 被 青 医 附 院 诊 断 为 左 耳 膜 穿 孔 , 先 后 在 该 医 院 门 诊 治 疗 2 5 次
A 43 45|||S|||左 耳|||REQUIRED|||-NONE-|||0
A 57 59|||S|||穿 孔|||REQUIRED|||-NONE-|||0
A 73 83|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 诉 称 ： 一 、 承 德 县 劳 动 人 事 争 议 调 解 仲 裁 委 员 会 开 庭 之 前 未 通 知 我 公 司 开 庭 时 间 ， 被 告 也 没 有 有 效 证 据 证 实 与 我 公 司 村 在 劳 动 关 系 ； 二 、 被 告 不 是 我 公 司 员 工 ， 经 过 调 查 核 实 人 事 档 案 ， 没 有 找 到 与 被 告 有 关 的 任 何 资 料 。 综 上 ， 请 求 人 民 法 院 依 法 确 认 原 、 被 告 之 间 不 存 在 劳 动 关 系 。 < | i m _ e n d | >
T0-A0 原 告 诉 称 ： 一 、 承 德 县 劳 动 人 事 争 议 调 解 仲 裁 委 员 会 开 庭 之 前 未 通 知 我 公 司 开 庭 时 间 ， 被 告 也 没 有 有 效 证 据 证 实 与 我 公 司 存 在 劳 动 关 系 ； 二 、 被 告 不 是 我 公 司 员 工 ， 经 过 调 查 核 实 人 事 档 案 ， 没 有 找 到 与 被 告 有 关 的 任 何 资 料 。 综 上 ， 请 求 人 民 法 院 依 法 确 认 原 、 被 告 之 间 不 存 在 劳 动 关 系 。
A 53 54|||S|||存|||REQUIRED|||-NONE-|||0
A 125 135|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 水 利 建 设 基 金 专 项 用 于 ： 新 建 防 洪 、 排 涝 、 灌 溉 、 海 堤 、 水 文 设 施 建 设 以 及 三 防 （ 防 汛 、 防 风 、 防 旱 ） 通 讯 信 息 系 统 基 础 设 施 等 重 点 水 利 工 程 建 设 项 目 ； 原 有 的 水 利 工 程 安 全 达 标 建 设 ； 河 流 规 划 、 治 理 ； 重 点 水 土 流 失 防 治 工 程 建 设 ； 重 点 防 洪 城 市 的 防 洪 设 施 建 设 ； 水 利 工 程 的 维 护 ； 其 他 经 省 、 市 、 县 人 民 政 府 批 准 的 水 利 工 程 建 设 项 目 。 < | i m _ e n d | >
T0-A0 水 利 建 设 基 金 专 项 用 于 ： 新 建 防 洪 、 排 涝 、 灌 溉 、 海 堤 、 水 利 设 施 建 设 以 及 三 防 （ 防 汛 、 防 风 、 防 旱 ） 通 讯 信 息 系 统 基 础 设 施 等 重 点 水 利 工 程 建 设 项 目 ； 原 有 的 水 利 工 程 安 全 达 标 建 设 ； 河 流 规 划 、 治 理 ； 重 点 水 土 流 失 防 治 工 程 建 设 ； 重 点 防 洪 城 市 的 防 洪 设 施 建 设 ； 水 利 工 程 的 维 护 ； 其 他 经 省 、 市 、 县 人 民 政 府 批 准 的 水 利 工 程 建 设 项 目 。
A 26 27|||S|||利|||REQUIRED|||-NONE-|||0
A 148 158|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 户 籍 地 ： 天 津 市 津 南 区 * * 镇 * * 村 * * 排 * * 号 ， 现 主 旨 ： 天 津 市 津 南 区 * * 镇 * * 里 * * 号 楼 * * 门 * * 号 。 < | i m _ e n d | >
T0-A0 户 籍 地 ： 天 津 市 津 南 区 * * 镇 * * 村 * * 排 * * 号 ， 现 住 址 ： 天 津 市 津 南 区 * * 镇 * * 里 * * 号 楼 * * 门 * * 号 。
A 24 26|||S|||住 址|||REQUIRED|||-NONE-|||0
A 50 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 与 北 票 市 房 屋 征 收 管 理 局 签 订 了 《 房 屋 征 收 补 偿 合 同 》 ， 合 同 约 定 补 偿 方 式 为 货 币 补 偿 ， < | i m _ e n d | >
T0-A0 被 告 与 北 京 市 房 屋 征 收 管 理 局 签 订 了 《 房 屋 征 收 补 偿 合 同 》 ， 合 同 约 定 补 偿 方 式 为 货 币 补 偿 ，
A 4 5|||S|||京|||REQUIRED|||-NONE-|||0
A 41 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 误 工 费 按 张 保 勤 月 基 本 工 资 2 8 0 0 元 计 算 , 计 款 1 2 7 8 6 . 6 7 元 ( 2 8 0 0 元 ÷ 3 0 天 × 1 3 7 天 , 订 餐 前 一 日 ) , 护 理 费 按 护 理 人 员 张 保 平 月 基 本 工 资 1 8 5 0 元 计 算 , 计 款 5 0 5 6 . 6 7 元 ( 1 8 5 0 元 ÷ 3 0 天 × 8 2 天 × 1 人 ) , 住 院 伙 食 补 助 费 计 款 8 2 0 元 ( 1 0 元 × 8 2 天 ) , 营 养 费 计 款 8 2 0 元 ( 1 0 元 × 8 2 天 ) , 交 通 费 按 发 票 计 算 , 计 款 1 6 6 2 元 , 残 疾 赔 偿 金 共 计 2 1 3 9 7 . 2 7 元 【 残 疾 赔 偿 金 按 河 南 省 统 计 局 公 布 的 2 0 1 3 年 度 农 村 居 民 人 均 纯 收 入 8 4 7 5 . 3 4 元 , 计 款 1 6 9 5 0 . 6 8 元 ( 8 4 7 5 . 3 4 元 × 2 0 年 × 1 0 % ) , 被 抚 养 人 生 活 费 按 河 南 省 同 济 局 公 布 的 城 镇 居 民 人 均 消 费 支 出 1 4 8 2 1 . 9 8 元 计 算 , 计 款 4 4 4 6 . 5 9 元 ( 1 4 8 2 1 . 9 8 元 × 9 年 ÷ 3 人 × 1 0 % ) 】 , 鉴 定 费 及 检 查 费 按 发 票 计 算 , 计 款 9 1 0 元 , 张 保 勤 因 本 次 事 故 受 伤 , 身 体 构 成 十 级 伤 残 , 请 求 精 神 抚 慰 金 合 理 , 本 院 酌 定 3 0 0 0 元 , 以 上 包 括 误 工 费 、 护 理 费 、 住 院 伙 食 补 助 费 、 营 养 费 、 交 通 费 、 残 疾 赔 偿 金 ( 包 括 被 抚 养 人 生 活 费 ) 、 鉴 定 及 检 查 费 、 精 神 抚 慰 金 共 计 4 6 4 5 2 . 6 1 元 < | i m _ e n d | >
T0-A0 误 工 费 按 张 保 勤 月 基 本 工 资 2 8 0 0 元 计 算 , 计 款 1 2 7 8 6 . 6 7 元 ( 2 8 0 0 元 ÷ 3 0 天 × 1 3 7 天 , 定 残 前 一 日 ) , 护 理 费 按 护 理 人 员 张 保 平 月 基 本 工 资 1 8 5 0 元 计 算 , 计 款 5 0 5 6 . 6 7 元 ( 1 8 5 0 元 ÷ 3 0 天 × 8 2 天 × 1 人 ) , 住 院 伙 食 补 助 费 计 款 8 2 0 元 ( 1 0 元 × 8 2 天 ) , 营 养 费 计 款 8 2 0 元 ( 1 0 元 × 8 2 天 ) , 交 通 费 按 发 票 计 算 , 计 款 1 6 6 2 元 , 残 疾 赔 偿 金 共 计 2 1 3 9 7 . 2 7 元 【 残 疾 赔 偿 金 按 河 南 省 统 计 局 公 布 的 2 0 1 3 年 度 农 村 居 民 人 均 纯 收 入 8 4 7 5 . 3 4 元 , 计 款 1 6 9 5 0 . 6 8 元 ( 8 4 7 5 . 3 4 元 × 2 0 年 × 1 0 % ) , 被 抚 养 人 生 活 费 按 河 南 省 统 计 局 公 布 的 城 镇 居 民 人 均 消 费 支 出 1 4 8 2 1 . 9 8 元 计 算 , 计 款 4 4 4 6 . 5 9 元 ( 1 4 8 2 1 . 9 8 元 × 9 年 ÷ 3 人 × 1 0 % ) 】 , 鉴 定 费 及 检 查 费 按 发 票 计 算 , 计 款 9 1 0 元 , 张 保 勤 因 本 次 事 故 受 伤 , 身 体 构 成 十 级 伤 残 , 请 求 精 神 抚 慰 金 合 理 , 本 院 酌 定 3 0 0 0 元 , 以 上 包 括 误 工 费 、 护 理 费 、 住 院 伙 食 补 助 费 、 营 养 费 、 交 通 费 、 残 疾 赔 偿 金 ( 包 括 被 抚 养 人 生 活 费 ) 、 鉴 定 及 检 查 费 、 精 神 抚 慰 金 共 计 4 6 4 5 2 . 6 1 元
A 47 49|||S|||定 残|||REQUIRED|||-NONE-|||0
A 263 265|||S|||统 计|||REQUIRED|||-NONE-|||0
A 452 462|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 向 被 告 提 出 戒 除 劳 动 合 同 , 系 原 告 个 人 要 求 解 除 劳 动 关 系 , 不 符 合 由 用 人 单 位 向 劳 动 者 支 付 经 济 补 偿 金 的 法 定 情 形 < | i m _ e n d | >
T0-A0 原 告 向 被 告 提 出 解 除 劳 动 合 同 , 系 原 告 个 人 要 求 解 除 劳 动 关 系 , 不 符 合 由 用 人 单 位 向 劳 动 者 支 付 经 济 补 偿 金 的 法 定 情 形
A 7 8|||S|||解|||REQUIRED|||-NONE-|||0
A 52 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 六 个 月 以 上 不 蛮 一 年 的 ， 按 一 年 计 算 ； 不 满 六 个 月 的 ， 向 劳 动 者 支 付 半 个 月 工 资 的 经 济 补 偿 < | i m _ e n d | >
T0-A0 六 个 月 以 上 不 满 一 年 的 ， 按 一 年 计 算 ； 不 满 六 个 月 的 ， 向 劳 动 者 支 付 半 个 月 工 资 的 经 济 补 偿
A 6 7|||S|||满|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 6 月 ， 上 海 市 人 力 资 源 及 社 会 保 障 网 公 示 了 原 告 劳 动 用 工 备 案 信 息 ， 备 案 信 息 显 示 原 告 当 时 的 劳 动 合 同 关 系 所 属 单 位 为 中 谋 上 海 公 司 ， 期 间 为 2 0 1 3 年 6 月 1 日 至 2 0 1 5 年 4 月 3 0 日 < | i m _ e n d | >
T0-A0 2 0 1 3 年 6 月 ， 上 海 市 人 力 资 源 及 社 会 保 障 网 公 示 了 原 告 劳 动 用 工 备 案 信 息 ， 备 案 信 息 显 示 原 告 当 时 的 劳 动 合 同 关 系 所 属 单 位 为 中 某 上 海 公 司 ， 期 间 为 2 0 1 3 年 6 月 1 日 至 2 0 1 5 年 4 月 3 0 日
A 58 59|||S|||某|||REQUIRED|||-NONE-|||0
A 87 97|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 二 条 第 二 款 规 定 : “ 国 家 机 关 、 事 业 单 位 、 社 会 团 体 和 与 其 建 立 劳 动 关 系 的 劳 动 者 , 订 立 、 履 行 、 变 更 、 解 除 或 者 中 指 劳 动 合 同 , 依 照 本 法 执 行 ” < | i m _ e n d | >
T0-A0 根 据 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 二 条 第 二 款 规 定 : “ 国 家 机 关 、 事 业 单 位 、 社 会 团 体 和 与 其 建 立 劳 动 关 系 的 劳 动 者 , 订 立 、 履 行 、 变 更 、 解 除 或 者 终 止 劳 动 合 同 , 依 照 本 法 执 行 ”
A 67 69|||S|||终 止|||REQUIRED|||-NONE-|||0
A 81 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 不 服 本 判 决 , 可 在 判 决 书 送 达 之 日 起 十 五 日 内 , 向 本 院 递 交 上 诉 状 , 并 按 对 方 当 事 人 的 人 数 提 出 复 本 , 上 诉 于 天 津 市 第 一 中 级 人 民 法 院 。 < | i m _ e n d | >
T0-A0 如 不 服 本 判 决 , 可 在 判 决 书 送 达 之 日 起 十 五 日 内 , 向 本 院 递 交 上 诉 状 , 并 按 对 方 当 事 人 的 人 数 提 出 副 本 , 上 诉 于 天 津 市 第 一 中 级 人 民 法 院 。
A 43 44|||S|||副|||REQUIRED|||-NONE-|||0
A 61 71|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 6 、 甲 方 可 依 据 甲 方 按 照 法 律 法 规 确 定 的 收 费 项 目 、 收 费 标 准 、 收 费 方 式 等 收 取 费 用 , 收 费 项 目 、 收 费 表 准 、 收 费 方 式 如 有 变 动 , 以 甲 方 最 新 公 告 为 准 , 甲 方 不 再 另 行 通 知 乙 方 , 甲 方 双 方 另 有 约 定 的 除 外 < | i m _ e n d | >
T0-A0 6 、 甲 方 可 依 据 甲 方 按 照 法 律 法 规 确 定 的 收 费 项 目 、 收 费 标 准 、 收 费 方 式 等 收 取 费 用 , 收 费 项 目 、 收 费 标 准 、 收 费 方 式 如 有 变 动 , 以 甲 方 最 新 公 告 为 准 , 甲 方 不 再 另 行 通 知 乙 方 , 甲 方 双 方 另 有 约 定 的 除 外
A 45 46|||S|||标|||REQUIRED|||-NONE-|||0
A 89 99|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 县 区 证 府 或 十 字 有 款 关 部 门 协 调 后 仍 未 解 决 、 群 众 到 市 上 访 反 映 的 重 大 疑 难 信 访 问 题 ； < | i m _ e n d | >
T0-A0 经 县 区 政 府 或 市 直 有 关 关 部 门 协 调 后 仍 未 解 决 、 群 众 到 市 上 访 反 映 的 重 大 疑 难 信 访 问 题 ；
A 3 4|||S|||政|||REQUIRED|||-NONE-|||0
A 6 8|||S|||市 直|||REQUIRED|||-NONE-|||0
A 9 10|||S|||关|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 双 方 因 养 老 保 险 缴 纳 、 解 除 劳 动 合 同 经 济 补 偿 金 的 给 付 发 生 纠 纷 , 经 双 方 协 商 误 国 , 王 建 平 于 2 0 1 3 年 3 月 1 日 向 吴 忠 市 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 < | i m _ e n d | >
T0-A0 后 双 方 因 养 老 保 险 缴 纳 、 解 除 劳 动 合 同 经 济 补 偿 金 的 给 付 发 生 纠 纷 , 经 双 方 协 商 无 果 , 王 建 平 于 2 0 1 3 年 3 月 1 日 向 吴 忠 市 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁
A 35 37|||S|||无 果|||REQUIRED|||-NONE-|||0
A 70 80|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 保 险 公 司 辩 称 : 1 、 对 此 起 交 通 事 故 的 真 实 性 无 异 议 。 2 、 对 何 义 财 的 损 失 , 医 疗 费 、 交 通 费 以 票 据 为 准 , 对 其 伙 食 补 助 费 、 营 养 费 、 护 理 费 、 残 疾 补 偿 金 的 主 张 没 有 意 见 , 精 神 损 失 费 请 法 院 酌 情 判 决 , 误 工 费 因 原 告 何 义 财 超 过 6 0 岁 不 予 赔 偿 。 对 庞 清 春 的 损 失 , 对 其 医 疗 费 、 交 通 费 根 据 票 据 予 以 任 课 , 其 他 各 项 费 用 主 张 均 无 异 议 。 < | i m _ e n d | >
T0-A0 被 告 保 险 公 司 辩 称 : 1 、 对 此 起 交 通 事 故 的 真 实 性 无 异 议 。 2 、 对 何 义 财 的 损 失 , 医 疗 费 、 交 通 费 以 票 据 为 准 , 对 其 伙 食 补 助 费 、 营 养 费 、 护 理 费 、 残 疾 补 偿 金 的 主 张 没 有 意 见 , 精 神 损 失 费 请 法 院 酌 情 判 决 , 误 工 费 因 原 告 何 义 财 超 过 6 0 岁 不 予 赔 偿 。 对 庞 清 春 的 损 失 , 对 其 医 疗 费 、 交 通 费 根 据 票 据 予 以 认 可 , 其 他 各 项 费 用 主 张 均 无 异 议 。
A 133 135|||S|||认 可|||REQUIRED|||-NONE-|||0
A 149 159|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 制 度 所 称 决 策 后 评 价 是 依 据 一 定 的 标 准 和 程 序 ， 对 市 政 府 重 大 行 政 决 策 在 施 行 过 程 中 ， 负 责 评 价 的 组 织 、 机 构 运 用 科 学 、 系 统 、 规 范 的 评 价 方 法 ， 对 决 策 执 行 后 的 效 果 做 出 的 综 合 评 定 并 由 此 决 定 决 策 的 延 续 、 调 整 或 终 结 的 活 动 。 < | i m _ e n d | >
T0-A0 本 制 度 所 称 决 策 后 评 价 是 依 据 一 定 的 标 准 和 程 序 ， 对 市 政 府 重 大 行 政 决 策 在 实 行 过 程 中 ， 负 责 评 价 的 组 织 、 机 构 运 用 科 学 、 系 统 、 规 范 的 评 价 方 法 ， 对 决 策 执 行 后 的 效 果 作 出 的 综 合 评 定 并 由 此 决 定 决 策 的 延 续 、 调 整 或 终 结 的 活 动 。
A 33 34|||S|||实|||REQUIRED|||-NONE-|||0
A 74 75|||S|||作|||REQUIRED|||-NONE-|||0
A 101 111|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 有 配 偶 及 子 女 随 同 来 市 我 的 ， 应 在 《 人 才 工 作 居 住 证 》 上 注 明 。 < | i m _ e n d | >
T0-A0 有 配 偶 及 子 女 随 同 来 我 市 的 ， 应 在 《 人 才 工 作 居 住 证 》 上 注 明 。
A 9 11|||W|||我 市|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 公 司 员 工 黄 志 钢 向 原 告 出 具 《 欠 条 》 的 行 为 , 系 履 行 职 务 行 为 , 依 法 对 被 告 公 司 具 有 约 数 力 < | i m _ e n d | >
T0-A0 被 告 公 司 员 工 黄 志 钢 向 原 告 出 具 《 欠 条 》 的 行 为 , 系 履 行 职 务 行 为 , 依 法 对 被 告 公 司 具 有 约 束 力
A 40 41|||S|||束|||REQUIRED|||-NONE-|||0
A 42 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 1 1 月 1 8 日 原 告 作 出 《 关 于 解 除 黄 春 生 同 志 劳 动 合 同 关 系 通 知 》 ( 融 锌 字 ( 2 0 1 3 ) 5 1 号 ) , 该 《 通 知 》 以 被 告 在 2 0 1 3 年 1 1 月 6 日 不 听 从 领 道 安 排 工 作 , 违 反 单 位 规 定 为 由 , 从 2 0 1 3 年 1 1 月 1 8 日 起 解 除 与 被 告 的 劳 动 合 同 < | i m _ e n d | >
T0-A0 2 0 1 3 年 1 1 月 1 8 日 原 告 作 出 《 关 于 解 除 黄 春 生 同 志 劳 动 合 同 关 系 通 知 》 ( 融 锌 字 ( 2 0 1 3 ) 5 1 号 ) , 该 《 通 知 》 以 被 告 在 2 0 1 3 年 1 1 月 6 日 不 听 从 领 导 安 排 工 作 , 违 反 单 位 规 定 为 由 , 从 2 0 1 3 年 1 1 月 1 8 日 起 解 除 与 被 告 的 劳 动 合 同
A 72 73|||S|||导|||REQUIRED|||-NONE-|||0
A 110 120|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 各 级 残 疾 人 劳 动 就 业 服 务 机 构 属 事 业 单 位 , 其 经 费 由 财 政 部 门 按 照 定 额 或 定 项 补 助 的 办 法 , 实 行 预 算 管 理 。 < | i m _ e n d | >
T0-A0 各 级 残 疾 人 劳 动 就 业 服 务 机 构 属 事 业 单 位 , 其 经 费 由 财 政 部 门 按 照 定 额 或 定 向 补 助 的 办 法 , 实 行 预 算 管 理 。
A 33 34|||S|||向|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 9 9 6 年 中 国 工 商 银 行 股 份 有 限 公 司 临 汾 分 行 通 知 陈 莉 因 为 工 行 服 务 公 司 被 解 三 ， 让 其 下 岗 回 家 < | i m _ e n d | >
T0-A0 1 9 9 6 年 中 国 工 商 银 行 股 份 有 限 公 司 临 汾 分 行 通 知 陈 莉 因 为 工 行 服 务 公 司 被 解 散 ， 让 其 下 岗 回 家
A 35 36|||S|||散|||REQUIRED|||-NONE-|||0
A 43 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 依 照 《 中 华 人 民 共 和 国 合 同 法 》 第 八 条 、 第 四 十 四 条 、 第 六 十 条 、 第 一 百 九 十 六 条 、 第 一 百 九 十 七 条 、 第 一 百 九 十 八 条 、 第 二 百 零 五 条 、 第 二 百 零 六 条 、 第 二 百 零 七 条 , 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 一 百 四 十 四 条 之 规 定 , 判 诀 如 下 : < | i m _ e n d | >
T0-A0 依 照 《 中 华 人 民 共 和 国 合 同 法 》 第 八 条 、 第 四 十 四 条 、 第 六 十 条 、 第 一 百 九 十 六 条 、 第 一 百 九 十 七 条 、 第 一 百 九 十 八 条 、 第 二 百 零 五 条 、 第 二 百 零 六 条 、 第 二 百 零 七 条 , 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 一 百 四 十 四 条 之 规 定 , 判 决 如 下 :
A 100 101|||S|||决|||REQUIRED|||-NONE-|||0
A 104 114|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 保 险 代 理 业 务 员 登 记 表 一 份 ， 证 名 武 阳 春 是 保 险 代 理 业 务 员 ， 其 工 作 单 位 为 大 悟 商 场 ， 其 与 大 悟 商 场 是 劳 动 关 系 ； < | i m _ e n d | >
T0-A0 保 险 代 理 业 务 员 登 记 表 一 份 ， 证 明 武 阳 春 是 保 险 代 理 业 务 员 ， 其 工 作 单 位 为 大 悟 商 场 ， 其 与 大 悟 商 场 是 劳 动 关 系 ；
A 14 15|||S|||明|||REQUIRED|||-NONE-|||0
A 50 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 城 乡 规 划 部 门 根 据 市 人 民 政 府 审 定 的 面 积 办 理 规 划 用 地 蓝 线 ; < | i m _ e n d | >
T0-A0 市 城 乡 规 划 部 门 根 据 市 人 民 政 府 审 定 的 面 积 ， 办 理 规 划 用 地 蓝 线 ;
A 19 19|||M|||，|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 来 ， 晏 建 宏 又 申 请 劳 动 仲 裁 ， 要 求 益 阳 公 司 支 付 未 签 订 劳 动 合 同 的 双 倍 工 资 差 额 3 0 0 0 0 元 等 ： 东 莞 市 劳 动 人 事 争 议 仲 裁 院 桥 头 仲 裁 庭 作 出 东 劳 人 仲 桥 庭 案 字 （ 2 0 1 3 ） 2 2 0 号 仲 裁 裁 决 ， 裁 决 ： 一 、 由 益 阳 公 司 在 裁 决 书 生 效 之 日 起 三 日 内 ， 负 责 通 知 并 支 付 晏 建 宏 相 当 于 2 0 1 2 年 1 1 月 1 7 日 至 2 0 1 3 年 3 月 7 日 一 倍 工 资 1 5 5 9 9 . 5 1 元 ； 二 、 驳 回 晏 建 宏 的 其 他 擎 求 < | i m _ e n d | >
T0-A0 后 来 ， 晏 建 宏 又 申 请 劳 动 仲 裁 ， 要 求 益 阳 公 司 支 付 未 签 订 劳 动 合 同 的 双 倍 工 资 差 额 3 0 0 0 0 元 等 ： 东 莞 市 劳 动 人 事 争 议 仲 裁 院 桥 头 仲 裁 庭 作 出 东 劳 人 仲 桥 庭 案 字 （ 2 0 1 3 ） 2 2 0 号 仲 裁 裁 决 ， 裁 决 ： 一 、 由 益 阳 公 司 在 裁 决 书 生 效 之 日 起 三 日 内 ， 负 责 通 知 并 支 付 晏 建 宏 相 当 于 2 0 1 2 年 1 1 月 1 7 日 至 2 0 1 3 年 3 月 7 日 一 倍 工 资 1 5 5 9 9 . 5 1 元 ； 二 、 驳 回 晏 建 宏 的 其 他 请 求
A 167 168|||S|||请|||REQUIRED|||-NONE-|||0
A 169 179|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 被 告 亚 达 科 技 集 湍 有 限 公 司 不 按 本 判 决 指 定 的 期 限 履 行 金 钱 给 付 义 务 的 ， 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 ， 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息 < | i m _ e n d | >
T0-A0 如 被 告 亚 达 科 技 集 团 有 限 公 司 不 按 本 判 决 指 定 的 期 限 履 行 金 钱 给 付 义 务 的 ， 应 当 依 照 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 二 百 五 十 三 条 之 规 定 ， 加 倍 支 付 迟 延 履 行 期 间 的 债 务 利 息
A 8 9|||S|||团|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 上 诉 人 第 三 煤 矿 答 辩 称 ： 1 、 养 老 保 险 纠 纷 不 属 于 法 院 受 案 范 围 ； 2 、 没 有 证 据 证 明 养 老 保 险 经 办 机 构 不 能 办 理 补 交 手 续 ； 3 、 上 诉 人 未 到 退 休 年 龄 ， 未 发 生 实 际 损 失 。 < | i m _ e n d | >
T0-A0 被 上 诉 人 第 三 煤 矿 答 辩 称 ： 1 、 养 老 保 险 纠 纷 不 属 于 法 院 受 案 范 围 ； 2 、 没 有 证 据 证 明 养 老 保 险 经 办 机 构 不 能 办 理 补 缴 手 续 ； 3 、 上 诉 人 未 到 退 休 年 龄 ， 未 发 生 实 际 损 失 。
A 51 52|||S|||缴|||REQUIRED|||-NONE-|||0
A 75 85|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 起 重 个 人 缴 费 部 分 由 原 告 自 行 承 担 ， 由 此 产 生 的 滞 纳 金 由 被 告 承 担 ） ； < | i m _ e n d | >
T0-A0 其 中 个 人 缴 费 部 分 由 原 告 自 行 承 担 ， 由 此 产 生 的 滞 纳 金 由 被 告 承 担 ） ；
A 0 2|||S|||其 中|||REQUIRED|||-NONE-|||0
A 31 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 根 据 上 诉 规 定 , 欧 阳 运 强 向 利 顺 公 司 主 张 未 签 订 劳 动 合 同 双 倍 工 资 的 期 限 从 2 0 1 0 年 1 1 月 1 6 日 起 计 算 1 年 , 截 止 于 2 0 1 1 年 1 1 月 1 6 日 , 欧 阳 运 强 向 利 顺 公 司 主 张 未 签 订 劳 动 合 同 的 双 倍 工 资 没 有 超 过 诉 讼 时 效 < | i m _ e n d | >
T0-A0 ” 根 据 上 述 规 定 , 欧 阳 运 强 向 利 顺 公 司 主 张 未 签 订 劳 动 合 同 双 倍 工 资 的 期 限 从 2 0 1 0 年 1 1 月 1 6 日 起 计 算 1 年 , 截 止 于 2 0 1 1 年 1 1 月 1 6 日 , 欧 阳 运 强 向 利 顺 公 司 主 张 未 签 订 劳 动 合 同 的 双 倍 工 资 没 有 超 过 诉 讼 时 效
A 4 5|||S|||述|||REQUIRED|||-NONE-|||0
A 97 107|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 主 张 与 被 告 不 存 在 劳 动 关 系 ， 不 应 向 被 告 支 付 未 签 订 书 面 劳 动 合 同 二 倍 工 资 差 额 部 分 3 1 5 0 0 元 的 诉 请 ， 本 院 予 以 支 持 ； 原 告 主 张 不 应 为 被 告 补 缴 社 会 保 险 费 ， 根 据 法 律 规 定 ， 该 项 诉 讼 请 求 不 属 于 法 院 的 受 案 范 威 < | i m _ e n d | >
T0-A0 原 告 主 张 与 被 告 不 存 在 劳 动 关 系 ， 不 应 向 被 告 支 付 未 签 订 书 面 劳 动 合 同 二 倍 工 资 差 额 部 分 3 1 5 0 0 元 的 诉 请 ， 本 院 予 以 支 持 ； 原 告 主 张 不 应 为 被 告 补 缴 社 会 保 险 费 ， 根 据 法 律 规 定 ， 该 项 诉 讼 请 求 不 属 于 法 院 的 受 案 范 围
A 95 106|||S|||围|||REQUIRED|||-NONE-|||0

S 原 告 杨 卓 文 与 被 告 沈 亚 琴 、 第 三 人 杨 中 义 返 还 财 产 纠 纷 一 案 , 本 院 2 0 1 5 年 5 月 1 1 日 立 案 受 理 后 , 由 审 判 员 姚 圣 羽 依 法 适 用 简 易 程 序 , 于 2 0 1 5 年 6 月 2 4 日 公 开 开 庭 进 行 了 审 理 。 原 告 杨 卓 文 的 委 托 代 理 人 王 华 、 朱 扬 生 , 被 告 沈 亚 琴 , 第 三 人 杨 中 义 及 其 委 托 代 理 人 张 茂 华 、 张 子 健 到 庭 参 加 诉 讼 。 本 案 仙 医 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 杨 卓 文 与 被 告 沈 亚 琴 、 第 三 人 杨 中 义 返 还 财 产 纠 纷 一 案 , 本 院 2 0 1 5 年 5 月 1 1 日 立 案 受 理 后 , 由 审 判 员 姚 圣 羽 依 法 适 用 简 易 程 序 , 于 2 0 1 5 年 6 月 2 4 日 公 开 开 庭 进 行 了 审 理 。 原 告 杨 卓 文 的 委 托 代 理 人 王 华 、 朱 扬 生 , 被 告 沈 亚 琴 , 第 三 人 杨 中 义 及 其 委 托 代 理 人 张 茂 华 、 张 子 健 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。
A 135 137|||S|||现 已|||REQUIRED|||-NONE-|||0
A 142 152|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 ， 原 告 提 供 的 工 作 牌 ， 也 不 足 以 证 明 其 与 被 告 存 在 事 实 劳 动 关 系 。 < | i m _ e n d | >
T0-A0 另 外 ， 原 告 提 供 的 工 作 牌 ， 也 不 足 以 证 明 其 与 被 告 存 在 事 实 劳 动 关 系 。
A 1 1|||M|||外|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 确 认 的 证 据 及 原 告 庭 审 陈 术 , 本 院 认 定 本 案 事 实 如 下 : < | i m _ e n d | >
T0-A0 根 据 确 认 的 证 据 及 原 告 庭 审 陈 述 , 本 院 认 定 本 案 事 实 如 下 :
A 13 14|||S|||述|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 杨 金 玉 与 被 告 山 东 鲁 能 菏 泽 煤 电 开 发 有 限 公 司 劳 动 合 同 纠 纷 一 案 ， 于 2 0 1 4 年 5 月 1 2 日 向 本 院 起 诉 ， 受 理 后 ， 于 2 0 1 4 年 7 月 9 日 公 开 开 庭 进 行 了 审 理 ， 由 审 判 员 李 虹 美 适 用 简 易 程 序 独 任 审 判 。 < | i m _ e n d | >
T0-A0 原 告 杨 金 玉 与 被 告 山 东 鲁 能 菏 泽 煤 电 开 发 有 限 公 司 劳 动 合 同 纠 纷 一 案 ， 于 2 0 1 4 年 5 月 1 2 日 向 本 院 起 诉 ， 本 院 受 理 后 ， 于 2 0 1 4 年 7 月 9 日 公 开 开 庭 进 行 了 审 理 ， 由 审 判 员 李 虹 美 适 用 简 易 程 序 独 任 审 判 。
A 48 48|||M|||本 院|||REQUIRED|||-NONE-|||0
A 90 100|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 从 第 三 人 福 安 市 广 播 电 视 事 业 局 提 供 的 福 安 市 广 电 网 络 中 心 工 资 表 、 机 关 社 保 参 保 时 间 证 明 等 证 据 ， 能 综 合 证 明 被 告 原 系 赋 安 市 广 电 网 络 中 心 的 员 工 并 已 参 保 基 本 养 老 保 险 的 事 实 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 从 第 三 人 福 安 市 广 播 电 视 事 业 局 提 供 的 福 安 市 广 电 网 络 中 心 工 资 表 、 机 关 社 保 参 保 时 间 证 明 等 证 据 ， 能 综 合 证 明 被 告 原 系 福 安 市 广 电 网 络 中 心 的 员 工 并 已 参 保 基 本 养 老 保 险 的 事 实
A 58 59|||S|||福|||REQUIRED|||-NONE-|||0
A 83 93|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 水 事 纠 纷 解 决 欠 ， 方 事 人 不 得 单 方 改 变 现 状 。 < | i m _ e n d | >
T0-A0 在 水 事 纠 纷 解 决 前 ， 当 事 人 不 得 单 方 改 变 现 状 。
A 7 8|||S|||前|||REQUIRED|||-NONE-|||0
A 9 10|||S|||当|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 2 1 年 5 月 1 1 日 因 涉 信 聚 众 斗 殴 罪 被 天 津 市 公 安 局 铁 城 分 局 新 式 拘 留 ； < | i m _ e n d | >
T0-A0 2 0 2 1 年 5 月 1 1 日 因 涉 嫌 聚 众 斗 殴 罪 被 天 津 市 公 安 局 铁 城 分 局 刑 事 拘 留 ；
A 12 13|||S|||嫌|||REQUIRED|||-NONE-|||0
A 29 31|||S|||刑 事|||REQUIRED|||-NONE-|||0
A 34 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 刘 来 友 于 判 决 生 效 后 十 日 内 支 付 原 告 安 记 功 工 程 款 1 2 0 0 0 元 及 利 息 ( 以 1 2 0 0 0 元 为 本 金 , 自 2 0 1 0 年 2 月 1 4 日 起 至 判 决 生 效 指 日 止 , 按 照 中 国 人 民 银 行 同 期 贷 款 利 率 计 算 ) 。 < | i m _ e n d | >
T0-A0 被 告 刘 来 友 于 判 决 生 效 后 十 日 内 支 付 原 告 安 记 功 工 程 款 1 2 0 0 0 元 及 利 息 ( 以 1 2 0 0 0 元 为 本 金 , 自 2 0 1 0 年 2 月 1 4 日 起 至 判 决 生 效 之 日 止 , 按 照 中 国 人 民 银 行 同 期 贷 款 利 率 计 算 ) 。
A 62 63|||S|||之|||REQUIRED|||-NONE-|||0
A 84 94|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 陈 永 华 向 原 审 法 院 递 交 的 《 通 知 》 系 复 印 件 , 省 地 测 院 持 有 异 议 , 且 从 《 通 知 》 的 内 容 反 映 出 系 省 地 测 院 劳 动 人 事 科 向 航 测 遥 感 信 息 分 院 发 出 , 并 非 省 地 测 院 直 接 向 陈 永 华 本 人 发 出 , 且 航 测 遥 感 信 息 分 院 也 无 权 决 定 与 劳 动 者 签 订 或 者 解 除 劳 动 合 同 ; 陈 永 华 向 原 审 法 院 递 交 的 昙 花 录 音 , 从 录 音 的 内 容 看 也 仅 表 明 陈 永 华 与 省 地 测 院 就 终 止 劳 动 合 同 进 行 过 沟 通 < | i m _ e n d | >
T0-A0 陈 永 华 向 原 审 法 院 递 交 的 《 通 知 》 系 复 印 件 , 省 地 测 院 持 有 异 议 , 且 从 《 通 知 》 的 内 容 反 映 出 系 省 地 测 院 劳 动 人 事 科 向 航 测 遥 感 信 息 分 院 发 出 , 并 非 省 地 测 院 直 接 向 陈 永 华 本 人 发 出 , 且 航 测 遥 感 信 息 分 院 也 无 权 决 定 与 劳 动 者 签 订 或 者 解 除 劳 动 合 同 ; 陈 永 华 向 原 审 法 院 递 交 的 谈 话 录 音 , 从 录 音 的 内 容 看 也 仅 表 明 陈 永 华 与 省 地 测 院 就 终 止 劳 动 合 同 进 行 过 沟 通
A 120 122|||S|||谈 话|||REQUIRED|||-NONE-|||0
A 156 166|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 述 证 据 经 庭 审 质 证 ， 对 原 告 提 交 的 证 据 1 、 2 ， 被 告 对 真 实 性 、 川 姗 合 法 性 无 异 议 ， 对 证 明 对 象 有 异 议 。 < | i m _ e n d | >
T0-A0 上 述 证 据 经 庭 审 质 证 ， 对 原 告 提 交 的 证 据 1 、 2 ， 被 告 对 真 实 性 、 合 法 性 无 异 议 ， 对 证 明 对 象 有 异 议 。
A 29 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 上 诉 人 宁 夏 吴 忠 宾 馆 有 限 公 司 原 审 提 交 的 《 宁 夏 吴 忠 宾 馆 有 限 公 司 职 位 申 请 表 》 中 记 载 被 上 诉 人 王 建 平 的 入 职 时 间 “ 2 0 1 0 年 1 2 月 2 0 日 ” , 与 其 原 审 提 交 的 《 人 事 变 动 表 》 中 记 载 的 入 职 时 间 “ 2 0 0 9 年 1 0 月 ” 不 一 致 , 原 审 再 未 提 交 其 他 证 据 , 二 审 亦 未 提 交 新 的 政 局 < | i m _ e n d | >
T0-A0 ” 上 诉 人 宁 夏 吴 忠 宾 馆 有 限 公 司 原 审 提 交 的 《 宁 夏 吴 忠 宾 馆 有 限 公 司 职 位 申 请 表 》 中 记 载 被 上 诉 人 王 建 平 的 入 职 时 间 “ 2 0 1 0 年 1 2 月 2 0 日 ” , 与 其 原 审 提 交 的 《 人 事 变 动 表 》 中 记 载 的 入 职 时 间 “ 2 0 0 9 年 1 0 月 ” 不 一 致 , 原 审 再 未 提 交 其 他 证 据 , 二 审 亦 未 提 交 新 的 证 据
A 120 132|||S|||证 据|||REQUIRED|||-NONE-|||0

S 另 查 名 , 圣 灯 劳 务 公 司 从 2 0 0 8 年 开 始 为 张 定 安 购 买 社 保 , 至 2 0 1 3 年 7 月 止 < | i m _ e n d | >
T0-A0 另 查 明 , 圣 灯 劳 务 公 司 从 2 0 0 8 年 开 始 为 张 定 安 购 买 社 保 , 至 2 0 1 3 年 7 月 止
A 2 3|||S|||明|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 （ 并 案 被 告 ） 彭 绍 凤 诉 被 告 （ 并 案 原 告 ） 本 溪 经 济 开 发 区 本 钢 聚 丰 发 展 有 限 公 司 （ 以 下 简 称 “ 聚 丰 公 司 ” ） 劳 动 争 议 纠 纷 一 案 ， 本 院 受 理 后 ， 依 法 组 成 合 议 庭 ， 公 开 开 庭 进 行 了 审 理 。 原 告 （ 并 案 被 告 ） 委 托 代 理 人 白 世 新 、 李 香 莹 ， 被 告 （ 并 案 原 告 ） 委 托 代 理 人 张 诚 、 金 旭 到 庭 参 加 了 诉 讼 。 本 案 现 已 申 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 （ 并 案 被 告 ） 彭 绍 凤 诉 被 告 （ 并 案 原 告 ） 本 溪 经 济 开 发 区 本 钢 聚 丰 发 展 有 限 公 司 （ 以 下 简 称 “ 聚 丰 公 司 ” ） 劳 动 争 议 纠 纷 一 案 ， 本 院 受 理 后 ， 依 法 组 成 合 议 庭 ， 公 开 开 庭 进 行 了 审 理 。 原 告 （ 并 案 被 告 ） 委 托 代 理 人 白 世 新 、 李 香 莹 ， 被 告 （ 并 案 原 告 ） 委 托 代 理 人 张 诚 、 金 旭 到 庭 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。
A 133 134|||S|||审|||REQUIRED|||-NONE-|||0
A 138 148|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 综 上 ， 请 求 二 审 法 院 撤 销 难 宁 市 青 秀 区 人 民 法 院 （ 2 0 1 2 ） 青 民 一 初 字 第 2 4 4 1 号 民 事 裁 定 书 < | i m _ e n d | >
T0-A0 综 上 ， 请 求 二 审 法 院 撤 销 南 宁 市 青 秀 区 人 民 法 院 （ 2 0 1 2 ） 青 民 一 初 字 第 2 4 4 1 号 民 事 裁 定 书
A 11 12|||S|||南|||REQUIRED|||-NONE-|||0
A 43 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 东 光 县 公 安 局 交 通 警 察 队 大 认 定 被 告 人 郝 某 甲 负 事 故 的 主 要 责 任 ， 被 害 人 赵 某 某 负 事 故 的 次 要 责 任 。 < | i m _ e n d | >
T0-A0 经 东 光 县 公 安 局 交 通 警 察 大 队 认 定 被 告 人 郝 某 甲 负 事 故 的 主 要 责 任 ， 被 害 人 赵 某 某 负 事 故 的 次 要 责 任 。
A 11 13|||W|||大 队|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 各 级 人 民 政 府 必 须 重 视 女 教 师 特 别 是 回 族 女 教 师 的 培 养 工 作 ， 采 取 特 殊 措 施 ， 保 证 少 数 民 族 聚 居 地 区 和 边 远 地 区 的 女 性 师 资 需 求 。 < | i m _ e n d | >
T0-A0 各 级 人 民 政 府 必 须 重 视 女 教 师 特 别 是 回 族 女 教 师 的 培 养 工 作 ， 采 取 特 殊 措 施 ， 保 障 少 数 民 族 聚 居 地 区 和 边 远 地 区 的 女 性 师 资 需 求 。
A 35 36|||S|||障|||REQUIRED|||-NONE-|||0
A 57 67|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 各 级 气 象 主 管 机 构 负 责 组 织 雷 电 灾 害 的 调 查 ， 统 计 和 鉴 定 工 作 ， 遭 受 雷 电 灾 害 的 组 织 和 个 人 ， 应 及 时 向 当 地 气 象 主 管 机 构 报 告 灾 情 ， 并 协 助 当 地 气 象 主 管 理 机 构 对 雷 电 灾 害 进 行 调 查 和 鉴 定 。 < | i m _ e n d | >
T0-A0 各 级 气 象 主 管 机 构 负 责 组 织 雷 电 灾 害 的 调 查 ， 统 计 和 鉴 定 工 作 ， 遭 受 雷 电 灾 害 的 组 织 和 个 人 ， 应 及 时 向 当 地 气 象 主 管 机 构 报 告 灾 情 ， 并 协 助 当 地 气 象 主 管 机 构 对 雷 电 灾 害 进 行 调 查 和 鉴 定 。
A 67 68|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 83 93|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 莱 阳 市 劳 动 人 事 争 议 仲 裁 委 员 会 经 审 理 后 作 出 莱 劳 人 仲 案 字 （ 2 0 1 3 ） 第 2 7 9 号 裁 决 书 ， 裁 决 ： 由 被 申 请 人 （ 汽 运 公 司 ） 支 付 给 申 请 人 （ 王 海 涛 ） 停 工 留 薪 期 工 资 1 1 9 8 2 . 7 元 、 医 疗 费 1 8 7 0 3 . 9 4 元 、 护 理 费 3 0 2 5 0 元 、 伤 残 津 贴 差 额 1 5 4 6 3 元 、 伦 椅 费 5 0 0 元 < | i m _ e n d | >
T0-A0 莱 阳 市 劳 动 人 事 争 议 仲 裁 委 员 会 经 审 理 后 作 出 莱 劳 人 仲 案 字 （ 2 0 1 3 ） 第 2 7 9 号 裁 决 书 ， 裁 决 ： 由 被 申 请 人 （ 汽 运 公 司 ） 支 付 给 申 请 人 （ 王 海 涛 ） 停 工 留 薪 期 工 资 1 1 9 8 2 . 7 元 、 医 疗 费 1 8 7 0 3 . 9 4 元 、 护 理 费 3 0 2 5 0 元 、 伤 残 津 贴 差 额 1 5 4 6 3 元 、 轮 椅 费 5 0 0 元
A 118 119|||S|||轮|||REQUIRED|||-NONE-|||0
A 125 135|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 办 法 所 称 劳 动 防 护 用 品 , 系 指 : 各 种 材 质 的 安 全 帽 等 头 颅 防 护 用 品 ; 各 种 防 尘 或 防 毒 口 罩 、 面 具 、 面 罩 等 呼 吸 器 官 防 护 用 品 ; 劳 动 护 目 镜 、 焊 接 护 目 镜 和 面 罩 、 炉 窑 护 目 镜 和 面 罩 、 防 尘 沙 护 目 镜 等 眼 面 部 防 护 用 品 ; 各 种 耳 塞 、 耳 罩 等 听 觉 器 官 防 护 用 品 ; 防 静 电 、 防 酸 、 防 碱 、 防 尘 、 防 菌 、 防 油 、 防 幅 射 、 防 水 、 防 寒 、 防 磨 刺 、 防 绞 碾 和 阻 燃 等 特 种 防 护 服 装 ; 特 种 防 护 手 套 、 各 种 防 护 鞋 、 防 静 电 导 电 安 全 鞋 、 防 酸 碱 鞋 、 绝 缘 鞋 等 手 足 防 护 用 品 ; 安 全 带 、 安 全 网 、 安 全 绳 等 防 坠 落 装 备 ; 保 护 劳 动 者 安 全 和 健 康 的 其 他 防 护 用 品 < | i m _ e n d | >
T0-A0 本 办 法 所 称 劳 动 防 护 用 品 , 系 指 : 各 种 材 质 的 安 全 帽 等 头 颅 防 护 用 品 ; 各 种 防 尘 或 防 毒 口 罩 、 面 具 、 面 罩 等 呼 吸 器 官 防 护 用 品 ; 劳 动 护 目 镜 、 焊 接 护 目 镜 和 面 罩 、 炉 窑 护 目 镜 和 面 罩 、 防 尘 沙 护 目 镜 等 眼 面 部 防 护 用 品 ; 各 种 耳 塞 、 耳 罩 等 听 觉 器 官 防 护 用 品 ; 防 静 电 、 防 酸 、 防 碱 、 防 尘 、 防 菌 、 防 油 、 防 辐 射 、 防 水 、 防 寒 、 防 磨 刺 、 防 绞 碾 和 阻 燃 等 特 种 防 护 服 装 ; 特 种 防 护 手 套 、 各 种 防 护 鞋 、 防 静 电 导 电 安 全 鞋 、 防 酸 碱 鞋 、 绝 缘 鞋 等 手 足 防 护 用 品 ; 安 全 带 、 安 全 网 、 安 全 绳 等 防 坠 落 装 备 ; 保 护 劳 动 者 安 全 和 健 康 的 其 他 防 护 用 品
A 132 133|||S|||辐|||REQUIRED|||-NONE-|||0
A 232 242|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 条 常 务 委 员 会 法 制 工 作 机 构 可 以 对 有 关 地 方 性 法 规 具 体 问 题 的 询 问 进 行 研 究 ， 予 以 答 复 ， 并 报 常 务 委 员 会 备 案 。 < | i m _ e n d | >
T0-A0 常 务 委 员 会 法 制 工 作 机 构 可 以 对 有 关 地 方 性 法 规 具 体 问 题 的 询 问 进 行 研 究 ， 予 以 答 复 ， 并 报 常 务 委 员 会 备 案 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 范 翠 锋 因 劳 动 合 同 就 纷 一 案 ， 不 服 上 海 市 静 安 区 人 民 法 院 （ 2 0 1 3 ） 静 民 一 （ 民 ） 初 字 第 3 4 1 9 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 公 开 开 庭 进 行 了 审 理 。 上 诉 人 范 翠 锋 的 委 托 代 理 人 吴 刚 ， 被 上 诉 人 上 海 静 安 海 之 源 休 闲 美 食 管 理 有 限 公 司 （ 以 下 简 称 “ 海 之 源 公 司 ” ） 的 委 托 代 理 人 叶 海 滨 、 刘 纲 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 上 诉 人 范 翠 锋 因 劳 动 合 同 纠 纷 一 案 ， 不 服 上 海 市 静 安 区 人 民 法 院 （ 2 0 1 3 ） 静 民 一 （ 民 ） 初 字 第 3 4 1 9 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 公 开 开 庭 进 行 了 审 理 。 上 诉 人 范 翠 锋 的 委 托 代 理 人 吴 刚 ， 被 上 诉 人 上 海 静 安 海 之 源 休 闲 美 食 管 理 有 限 公 司 （ 以 下 简 称 “ 海 之 源 公 司 ” ） 的 委 托 代 理 人 叶 海 滨 、 刘 纲 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。
A 11 12|||S|||纠|||REQUIRED|||-NONE-|||0
A 157 167|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 实 。 证 据 五 、 章 丁 的 呼 机 证 明 、 常 住 人 口 登 记 表 以 及 被 告 池 < | i m _ e n d | >
T0-A0 实 。 证 据 五 、 章 丁 的 户 籍 证 明 、 常 住 人 口 登 记 表 以 及 被 告 池
A 9 11|||S|||户 籍|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 京 富 融 源 公 司 认 可 林 海 所 舒 工 作 内 容 ， 但 称 林 海 的 工 作 日 程 需 要 纳 入 考 勤 ， 其 公 司 有 林 海 的 工 作 考 勤 ， 林 海 自 2 0 1 2 年 1 月 4 日 起 没 有 到 公 司 上 班 ， 也 没 有 说 明 原 因 ， 视 为 自 动 离 职 ； 认 可 银 行 账 户 明 细 真 实 性 及 向 林 海 支 付 工 资 至 2 0 1 2 年 9 月 的 事 实 ， 但 主 张 工 资 支 付 时 间 不 能 证 明 林 海 的 工 作 截 止 时 间 < | i m _ e n d | >
T0-A0 京 富 融 源 公 司 认 可 林 海 所 述 工 作 内 容 ， 但 称 林 海 的 工 作 日 程 需 要 纳 入 考 勤 ， 其 公 司 有 林 海 的 工 作 考 勤 ， 林 海 自 2 0 1 2 年 1 月 4 日 起 没 有 到 公 司 上 班 ， 也 没 有 说 明 原 因 ， 视 为 自 动 离 职 ； 认 可 银 行 账 户 明 细 真 实 性 及 向 林 海 支 付 工 资 至 2 0 1 2 年 9 月 的 事 实 ， 但 主 张 工 资 支 付 时 间 不 能 证 明 林 海 的 工 作 截 止 时 间
A 11 12|||S|||述|||REQUIRED|||-NONE-|||0
A 134 144|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 8 月 9 日 7 时 1 0 分 许 ， 其 乘 坐 厂 车 发 生 交 通 事 故 受 伤 ， < | i m _ e n d | >
T0-A0 2 0 1 3 年 8 月 9 日 7 时 1 0 分 许 ， 其 乘 坐 动 车 发 生 交 通 事 故 受 伤 ，
A 19 20|||S|||动|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 人 普 布 多 次 殴 打 被 害 人 洛 某 某 面 部 ， 致 其 鼻 中 线 左 偏 ， 双 侧 鼻 骨 骨 折 ， 口 腔 粘 膜 破 损 。 < | i m _ e n d | >
T0-A0 被 告 人 普 布 多 次 殴 打 被 害 人 洛 某 某 面 部 ， 致 其 鼻 中 线 左 偏 ， 双 侧 鼻 骨 骨 折 ， 口 腔 黏 膜 破 损 。
A 35 36|||S|||黏|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 暂 住 人 口 离 开 设 区 的 市 市 区 、 县 （ 市 ） 时 ， 应 当 申 报 注 销 暂 住 登 记 、 缴 销 《 暂 住 证 》 。 < | i m _ e n d | >
T0-A0 暂 住 人 口 离 开 设 区 的 市 区 、 县 （ 市 ） 时 ， 应 当 申 报 注 销 暂 住 登 记 、 缴 销 《 暂 住 证 》 。
A 9 10|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 在 钱 数 事 项 发 生 后 1 0 日 内 不 行 使 解 除 权 的 , 视 为 原 告 认 同 被 告 冕 则 且 不 承 担 一 切 责 任 < | i m _ e n d | >
T0-A0 原 告 在 前 述 事 项 发 生 后 1 0 日 内 不 行 使 解 除 权 的 , 视 为 原 告 认 同 被 告 免 责 且 不 承 担 一 切 责 任
A 3 5|||S|||前 述|||REQUIRED|||-NONE-|||0
A 30 32|||S|||免 责|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 院 于 2 0 1 0 年 1 0 月 2 7 日 立 案 受 理 后 , 依 法 施 用 简 易 程 序 , 由 审 判 < | i m _ e n d | >
T0-A0 院 于 2 0 1 0 年 1 0 月 2 7 日 立 案 受 理 后 , 依 法 适 用 简 易 程 序 , 由 审 判
A 21 22|||S|||适|||REQUIRED|||-NONE-|||0
A 31 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 会 团 体 的 活 动 违 反 其 他 法 律 、 法 规 的 ， 由 有 关 国 家 机 关 依 法 处 理 ； < | i m _ e n d | >
T0-A0 第 三 十 条 社 会 团 体 的 活 动 违 反 其 他 法 律 、 法 规 的 ， 由 有 关 国 家 机 关 依 法 处 理 ；
A 1 1|||M|||三 十 条 社|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 综 上 ， 依 照 《 中 华 人 民 共 和 国 工 伤 保 险 条 例 》 第 三 十 九 条 ， 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 适 用 法 律 若 干 问 题 的 解 释 （ 三 ） 》 第 八 条 ， 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 六 十 四 条 的 规 定 ， 判 决 ： 一 、 驳 回 原 告 天 津 滨 海 朗 洁 物 业 管 理 有 限 公 司 的 诉 松 请 求 < | i m _ e n d | >
T0-A0 综 上 ， 依 照 《 中 华 人 民 共 和 国 工 伤 保 险 条 例 》 第 三 十 九 条 ， 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 适 用 法 律 若 干 问 题 的 解 释 （ 三 ） 》 第 八 条 ， 《 中 华 人 民 共 和 国 民 事 诉 讼 法 》 第 六 十 四 条 的 规 定 ， 判 决 ： 一 、 驳 回 原 告 天 津 滨 海 朗 洁 物 业 管 理 有 限 公 司 的 诉 讼 请 求
A 110 111|||S|||讼|||REQUIRED|||-NONE-|||0
A 113 123|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 查 明 患 有 性 病 的 ， 由 公 安 机 关 强 制 其 到 卫 生 部 门 定 的 医 院 进 行 治 疗 ； < | i m _ e n d | >
T0-A0 对 查 明 患 有 性 病 的 ， 由 公 安 机 关 强 制 其 到 卫 生 部 门 指 定 的 医 院 进 行 治 疗 ；
A 22 22|||M|||指|||REQUIRED|||-NONE-|||0
A 31 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 述 证 据 手 机 程 序 合 法 ， 内 容 客 观 证 实 ， 足 以 认 定 指 控 事 实 。 < | i m _ e n d | >
T0-A0 上 述 证 据 收 集 程 序 合 法 ， 内 容 客 观 真 实 ， 足 以 认 定 指 控 事 实 。
A 4 6|||S|||收 集|||REQUIRED|||-NONE-|||0
A 15 16|||S|||真|||REQUIRED|||-NONE-|||0
A 27 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 如 乙 方 未 及 时 履 行 该 协 议 第 5 条 约 定 之 义 务 的 ， 就 乙 方 之 未 履 行 债 务 ， < | i m _ e n d | >
T0-A0 如 乙 方 未 及 时 履 行 该 协 议 第 5 条 约 定 之 义 务 的 ， 就 乙 方 未 履 行 债 务 ，
A 24 25|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 31 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 1 0 月 , 刘 洁 起 诉 至 原 审 法 院 称 : 2 0 1 3 年 3 月 2 6 日 , 我 购 买 由 金 佰 特 公 司 生 铲 , 北 京 京 达 飞 月 厨 具 有 限 公 司 ( 以 下 简 称 京 达 公 司 ) 和 海 成 销 售 中 心 销 售 安 装 的 厨 具 < | i m _ e n d | >
T0-A0 2 0 1 3 年 1 0 月 , 刘 洁 起 诉 至 原 审 法 院 称 : 2 0 1 3 年 3 月 2 6 日 , 我 购 买 由 金 佰 特 公 司 生 产 , 北 京 京 达 飞 月 厨 具 有 限 公 司 ( 以 下 简 称 京 达 公 司 ) 和 海 成 销 售 中 心 销 售 安 装 的 厨 具
A 41 42|||S|||产|||REQUIRED|||-NONE-|||0
A 79 89|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 汤 建 国 不 服 望 劳 仲 不 字 （ 2 0 1 3 ） 第 1 号 《 不 予 受 理 通 知 》 ， 即 向 法 院 提 起 诉 讼 ， 请 求 法 院 判 令 ： 1 、 湖 南 省 望 城 航 运 纵 公 司 按 目 前 长 沙 市 社 会 平 均 工 资 补 发 汤 建 国 1 4 9 个 月 工 资 （ 1 9 9 9 年 6 月 至 2 0 1 2 年 1 2 月 止 ） ； 2 、 湖 南 省 望 城 航 运 总 公 司 缴 足 汤 建 国 自 1 9 9 9 年 6 月 至 2 0 1 2 年 1 2 月 欠 缴 的 社 会 保 险 费 ； 3 、 湖 南 省 望 城 航 运 总 公 司 恢 复 汤 建 国 的 劳 动 关 系 ， 安 排 合 适 工 作 岗 位 < | i m _ e n d | >
T0-A0 汤 建 国 不 服 望 劳 仲 不 字 （ 2 0 1 3 ） 第 1 号 《 不 予 受 理 通 知 》 ， 即 向 法 院 提 起 诉 讼 ， 请 求 法 院 判 令 ： 1 、 湖 南 省 望 城 航 运 总 公 司 按 目 前 长 沙 市 社 会 平 均 工 资 补 发 汤 建 国 1 4 9 个 月 工 资 （ 1 9 9 9 年 6 月 至 2 0 1 2 年 1 2 月 止 ） ； 2 、 湖 南 省 望 城 航 运 总 公 司 缴 足 汤 建 国 自 1 9 9 9 年 6 月 至 2 0 1 2 年 1 2 月 欠 缴 的 社 会 保 险 费 ； 3 、 湖 南 省 望 城 航 运 总 公 司 恢 复 汤 建 国 的 劳 动 关 系 ， 安 排 合 适 工 作 岗 位
A 53 54|||S|||总|||REQUIRED|||-NONE-|||0
A 174 184|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 被 告 人 马 某 某 故 意 故 意 毁 坏 他 人 财 物 ， 数 额 较 大 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 七 十 五 条 之 规 定 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 故 意 毁 坏 财 物 罪 追 究 其 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 被 告 人 马 某 某 故 意 毁 坏 他 人 财 物 ， 数 额 较 大 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 七 十 五 条 之 规 定 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 故 意 毁 坏 财 物 罪 追 究 其 刑 事 责 任 。
A 11 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 88 98|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 综 上 所 述 ， 依 罩 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 八 十 二 条 第 一 款 ， 《 中 华 人 民 共 和 国 劳 动 合 同 法 实 施 条 例 》 第 七 条 ， 根 据 最 高 人 民 法 院 《 关 于 民 事 诉 讼 证 据 的 若 干 规 定 》 第 二 条 、 第 七 十 三 条 ， 参 照 劳 动 和 社 会 保 账 部 《 关 于 确 立 劳 动 关 系 的 有 关 事 项 的 通 知 》 第 一 条 、 第 二 条 之 规 定 ， 判 决 ： 一 、 天 宝 来 商 务 公 司 于 判 决 生 效 之 日 起 三 日 内 向 蒋 志 敏 支 付 未 签 订 劳 动 合 同 的 双 倍 工 资 1 9 5 8 6 . 6 4 元 ； 二 、 天 宝 来 商 务 公 司 于 判 决 生 效 之 日 起 三 日 内 向 蒋 志 敏 支 付 2 0 1 2 年 1 1 月 工 资 2 0 6 4 . 5 5 元 ； 三 、 驳 回 天 宝 来 商 务 公 司 的 其 他 诉 讼 请 求 ； 四 、 对 蒋 志 敏 的 其 他 仲 裁 请 求 不 予 支 持 < | i m _ e n d | >
T0-A0 综 上 所 述 ， 依 照 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 八 十 二 条 第 一 款 ， 《 中 华 人 民 共 和 国 劳 动 合 同 法 实 施 条 例 》 第 七 条 ， 根 据 最 高 人 民 法 院 《 关 于 民 事 诉 讼 证 据 的 若 干 规 定 》 第 二 条 、 第 七 十 三 条 ， 参 照 劳 动 和 社 会 保 账 部 《 关 于 确 立 劳 动 关 系 的 有 关 事 项 的 通 知 》 第 一 条 、 第 二 条 之 规 定 ， 判 决 ： 一 、 天 宝 来 商 务 公 司 于 判 决 生 效 之 日 起 三 日 内 向 蒋 志 敏 支 付 未 签 订 劳 动 合 同 的 双 倍 工 资 1 9 5 8 6 . 6 4 元 ； 二 、 天 宝 来 商 务 公 司 于 判 决 生 效 之 日 起 三 日 内 向 蒋 志 敏 支 付 2 0 1 2 年 1 1 月 工 资 2 0 6 4 . 5 5 元 ； 三 、 驳 回 天 宝 来 商 务 公 司 的 其 他 诉 讼 请 求 ； 四 、 对 蒋 志 敏 的 其 他 仲 裁 请 求 不 予 支 持
A 6 7|||S|||照|||REQUIRED|||-NONE-|||0
A 256 266|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 查 明 ： 南 宁 招 待 所 隶 属 于 中 铁 二 十 五 局 集 团 恒 元 建 筑 工 程 有 限 公 司 ， 于 2 0 0 7 年 2 月 1 6 日 成 立 ， 2 0 1 2 年 1 2 月 2 5 日 因 被 车 销 而 注 销 公 商 登 记 。 < | i m _ e n d | >
T0-A0 另 查 明 ： 南 宁 招 待 所 隶 属 于 中 铁 二 十 五 局 集 团 恒 元 建 筑 工 程 有 限 公 司 ， 于 2 0 0 7 年 2 月 1 6 日 成 立 ， 2 0 1 2 年 1 2 月 2 5 日 因 被 撤 销 而 注 销 工 商 登 记 。
A 58 59|||S|||撤|||REQUIRED|||-NONE-|||0
A 63 64|||S|||工|||REQUIRED|||-NONE-|||0
A 68 78|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 具 体 到 本 案 中 ， 原 告 原 系 东 平 县 粮 食 局 彭 及 粮 所 工 作 人 员 < | i m _ e n d | >
T0-A0 具 体 到 本 案 中 ， 原 告 原 系 东 平 县 粮 食 局 彭 集 粮 所 工 作 人 员
A 18 19|||S|||集|||REQUIRED|||-NONE-|||0
A 25 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 审 法 院 经 审 理 查 明 ： 胡 月 萍 称 其 2 0 1 2 年 1 月 1 日 至 2 0 1 2 年 8 月 3 1 日 期 间 在 北 京 大 学 从 事 后 勤 、 保 洁 与 场 馆 管 理 工 作 ， 双 方 之 间 村 在 劳 动 关 系 ， 就 上 述 主 张 胡 月 萍 向 法 院 提 交 了 临 时 出 入 证 、 暂 住 证 、 照 片 予 以 证 明 ， 临 时 出 入 证 中 加 盖 有 北 京 大 学 出 入 证 专 用 章 ， 其 中 载 明 ， 胡 月 萍 的 单 位 为 体 育 教 研 部 ， 出 入 证 有 效 期 至 2 0 1 2 年 3 月 3 1 日 < | i m _ e n d | >
T0-A0 一 审 法 院 经 审 理 查 明 ： 胡 月 萍 称 其 2 0 1 2 年 1 月 1 日 至 2 0 1 2 年 8 月 3 1 日 期 间 在 北 京 大 学 从 事 后 勤 、 保 洁 与 场 馆 管 理 工 作 ， 双 方 之 间 存 在 劳 动 关 系 ， 就 上 述 主 张 胡 月 萍 向 法 院 提 交 了 临 时 出 入 证 、 暂 住 证 、 照 片 予 以 证 明 ， 临 时 出 入 证 中 加 盖 有 北 京 大 学 出 入 证 专 用 章 ， 其 中 载 明 ， 胡 月 萍 的 单 位 为 体 育 教 研 部 ， 出 入 证 有 效 期 至 2 0 1 2 年 3 月 3 1 日
A 61 62|||S|||存|||REQUIRED|||-NONE-|||0
A 154 164|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 除 用 人 单 位 维 持 或 者 提 高 劳 动 合 同 约 定 条 件 续 订 劳 动 合 同 ， 劳 动 者 不 同 意 续 订 的 情 形 外 ， 依 照 本 法 第 裘 四 十 四 条 第 一 项 规 定 终 止 固 定 期 限 劳 动 合 同 的 ； < | i m _ e n d | >
T0-A0 除 用 人 单 位 维 持 或 者 提 高 劳 动 合 同 约 定 条 件 续 订 劳 动 合 同 ， 劳 动 者 不 同 意 续 订 的 情 形 外 ， 依 照 本 法 第 四 十 四 条 第 一 项 规 定 终 止 固 定 期 限 劳 动 合 同 的 ；
A 44 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 张 , 以 证 明 原 告 因 本 案 诉 讼 而 知 府 的 律 师 代 理 费 1 5 0 0 元 的 事 实 < | i m _ e n d | >
T0-A0 张 , 以 证 明 原 告 因 本 案 诉 讼 而 支 付 的 律 师 代 理 费 1 5 0 0 元 的 事 实
A 13 15|||S|||支 付|||REQUIRED|||-NONE-|||0
A 29 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 （ 原 审 被 告 ） 贵 州 威 盾 保 按 有 限 公 司 ， 住 所 地 贵 阳 市 文 昌 南 路 第 居 2 0 - 1 - 2 4 - 6 号 。 < | i m _ e n d | >
T0-A0 上 诉 人 （ 原 审 被 告 ） 贵 州 威 盾 保 安 有 限 公 司 ， 住 所 地 贵 阳 市 文 昌 南 路 第 居 2 0 - 1 - 2 4 - 6 号 。
A 14 15|||S|||安|||REQUIRED|||-NONE-|||0
A 43 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 1 2 月 中 下 旬 ， 上 海 博 晶 实 业 有 限 公 司 下 发 了 新 的 动 合 同 文 本 ， 要 求 员 工 续 签 ， 证 人 就 召 集 了 下 属 员 工 发 放 劳 动 合 同 ， 给 员 工 签 署 ， 其 他 人 都 签 了 ， 石 金 山 没 有 签 ， 并 将 空 白 的 合 同 文 本 归 还 。 < | i m _ e n d | >
T0-A0 2 0 1 3 年 1 2 月 中 下 旬 ， 上 海 博 晶 实 业 有 限 公 司 下 发 了 新 的 劳 动 合 同 文 本 ， 要 求 员 工 续 签 ， 证 人 就 召 集 了 下 属 员 工 发 放 劳 动 合 同 ， 给 员 工 签 署 ， 其 他 人 都 签 了 ， 石 金 山 没 有 签 ， 并 将 空 白 的 合 同 文 本 归 还 。
A 27 27|||M|||劳|||REQUIRED|||-NONE-|||0
A 89 99|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 甲 、 乙 双 方 本 着 公 平 、 相 服 理 解 的 原 则 ， 就 甲 方 对 乙 方 推 出 甲 方 招 待 所 服 务 员 的 工 作 ， 给 予 乙 方 一 次 性 经 济 补 偿 。 < | i m _ e n d | >
T0-A0 现 甲 、 乙 双 方 本 着 公 平 、 相 互 理 解 的 原 则 ， 就 甲 方 对 乙 方 退 出 甲 方 招 待 所 服 务 员 的 工 作 ， 给 予 乙 方 一 次 性 经 济 补 偿 。
A 12 13|||S|||互|||REQUIRED|||-NONE-|||0
A 25 26|||S|||退|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 规 定 表 明 , 就 一 般 社 会 人 对 行 为 的 判 断 而 言 , 交 付 动 产 即 表 明 所 有 权 发 生 变 化 , 如 欲 否 锭 这 一 一 般 原 则 , 即 主 张 所 有 权 仍 为 原 所 有 权 人 所 有 , 那 么 应 当 由 主 张 未 发 生 所 有 权 转 移 的 人 提 供 特 别 证 据 予 以 否 认 < | i m _ e n d | >
T0-A0 该 规 定 表 明 , 就 一 般 社 会 人 对 行 为 的 判 断 而 言 , 交 付 动 产 即 表 明 所 有 权 发 生 变 化 , 如 欲 否 定 这 一 一 般 原 则 , 即 主 张 所 有 权 仍 为 原 所 有 权 人 所 有 , 那 么 应 当 由 主 张 未 发 生 所 有 权 转 移 的 人 提 供 特 别 证 据 予 以 否 认
A 39 40|||S|||定|||REQUIRED|||-NONE-|||0
A 90 100|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 电 信 公 司 据 此 于 2 0 1 3 年 3 月 2 0 日 致 函 被 告 鹏 劳 公 司 ， 以 原 告 旷 工 5 天 为 由 将 其 退 汇 鹏 劳 公 司 < | i m _ e n d | >
T0-A0 被 告 电 信 公 司 据 此 于 2 0 1 3 年 3 月 2 0 日 致 函 被 告 鹏 劳 公 司 ， 以 原 告 旷 工 5 天 为 由 将 其 退 回 鹏 劳 公 司
A 40 41|||S|||回|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 众 元 煤 焦 化 公 司 在 与 卢 晓 东 协 商 一 致 ， 向 其 支 付 了 一 个 月 的 工 资 后 ， < | i m _ e n d | >
T0-A0 中 原 煤 焦 化 公 司 在 与 卢 晓 东 协 商 一 致 ， 向 其 支 付 了 一 个 月 的 工 资 后 ，
A 0 2|||S|||中 原|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 再 查 ， 虎 坊 桥 谭 鱼 头 公 司 于 2 0 0 2 年 5 月 2 8 日 成 立 ， 法 定 代 表 人 是 谭 长 军 ， 住 所 地 是 北 京 市 宣 武 区 珠 市 口 西 大 街 临 2 5 号 ， 投 资 人 是 成 都 谭 鱼 头 投 资 股 份 有 限 公 司 （ 法 定 代 表 人 是 谭 × ） 、 罗 × ， 虎 坊 桥 谭 鱼 头 公 司 因 经 营 期 限 届 蛮 于 2 0 1 1 年 7 月 1 5 日 被 北 京 市 工 商 行 政 管 理 局 西 城 分 局 核 准 注 销 < | i m _ e n d | >
T0-A0 再 查 ， 虎 坊 桥 谭 鱼 头 公 司 于 2 0 0 2 年 5 月 2 8 日 成 立 ， 法 定 代 表 人 是 谭 长 军 ， 住 所 地 是 北 京 市 宣 武 区 珠 市 口 西 大 街 临 2 5 号 ， 投 资 人 是 成 都 谭 鱼 头 投 资 股 份 有 限 公 司 （ 法 定 代 表 人 是 谭 × ） 、 罗 × ， 虎 坊 桥 谭 鱼 头 公 司 因 经 营 期 限 届 满 于 2 0 1 1 年 7 月 1 5 日 被 北 京 市 工 商 行 政 管 理 局 西 城 分 局 核 准 注 销
A 101 102|||S|||满|||REQUIRED|||-NONE-|||0
A 132 142|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 专 门 委 员 会 可 以 组 织 本 委 员 会 委 员 、 与 本 委 员 会 工 作 有 关 的 本 民 代 表 大 会 代 表 ， 就 与 该 委 员 会 职 权 范 围 有 关 的 问 题 进 行 视 察 。 < | i m _ e n d | >
T0-A0 专 门 委 员 会 可 以 组 织 本 委 员 会 委 员 、 与 本 委 员 会 工 作 有 关 的 本 级 人 民 代 表 大 会 代 表 ， 就 与 该 委 员 会 职 权 范 围 有 关 的 问 题 进 行 视 察 。
A 27 27|||M|||级 人|||REQUIRED|||-NONE-|||0
A 55 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 违 反 相 关 法 律 规 定 ； 三 、 关 于 医 疗 费 的 问 题 ， 被 上 诉 人 应 当 举 证 证 实 其 花 费 医 疗 费 费 情 况 ， < | i m _ e n d | >
T0-A0 违 反 相 关 法 律 规 定 ； 三 、 关 于 医 疗 费 的 问 题 ， 被 上 诉 人 应 当 举 证 证 实 其 花 费 医 疗 费 情 况 ，
A 35 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 40 50|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 主 张 医 疗 费 6 1 8 5 . 9 5 元 , 并 向 本 院 提 供 了 医 疗 费 票 据 予 以 正 室 , 其 中 2 0 1 3 年 1 月 2 1 日 、 2 2 日 南 京 市 六 合 区 人 民 医 院 的 医 疗 费 3 9 5 . 2 0 元 无 病 历 佐 证 , 本 院 对 此 不 予 认 定 , 对 原 告 的 医 疗 费 本 院 认 定 5 7 9 0 . 7 5 ; 原 告 主 张 的 鉴 定 费 7 2 0 元 , 有 鉴 定 费 票 据 予 以 证 实 , 本 院 对 此 予 以 认 定 ; 原 告 祁 某 主 张 住 院 伙 食 补 助 费 3 6 元 , 符 合 法 律 规 定 , 本 院 对 此 予 以 确 认 ; 原 告 的 营 养 费 、 护 理 费 、 交 通 费 , 根 据 原 告 的 伤 情 、 就 诊 情 况 、 鉴 定 结 论 、 本 地 的 经 济 装 框 , 本 院 分 别 酌 情 确 定 为 4 5 0 元 ( 3 0 天 , 每 天 1 5 元 ) 、 1 5 4 0 元 ( 住 院 2 天 , 每 天 7 0 元 , 出 院 2 8 天 , 每 天 5 0 元 ) 、 3 0 0 元 ; 原 告 主 张 物 损 4 0 0 元 , 因 其 未 提 供 证 据 予 以 证 实 , 本 院 对 此 不 予 认 可 < | i m _ e n d | >
T0-A0 原 告 主 张 医 疗 费 6 1 8 5 . 9 5 元 , 并 向 本 院 提 供 了 医 疗 费 票 据 予 以 证 实 , 其 中 2 0 1 3 年 1 月 2 1 日 、 2 2 日 南 京 市 六 合 区 人 民 医 院 的 医 疗 费 3 9 5 . 2 0 元 无 病 历 佐 证 , 本 院 对 此 不 予 认 定 , 对 原 告 的 医 疗 费 本 院 认 定 5 7 9 0 . 7 5 ; 原 告 主 张 的 鉴 定 费 7 2 0 元 , 有 鉴 定 费 票 据 予 以 证 实 , 本 院 对 此 予 以 认 定 ; 原 告 祁 某 主 张 住 院 伙 食 补 助 费 3 6 元 , 符 合 法 律 规 定 , 本 院 对 此 予 以 确 认 ; 原 告 的 营 养 费 、 护 理 费 、 交 通 费 , 根 据 原 告 的 伤 情 、 就 诊 情 况 、 鉴 定 结 论 、 本 地 的 经 济 状 况 , 本 院 分 别 酌 情 确 定 为 4 5 0 元 ( 3 0 天 , 每 天 1 5 元 ) 、 1 5 4 0 元 ( 住 院 2 天 , 每 天 7 0 元 , 出 院 2 8 天 , 每 天 5 0 元 ) 、 3 0 0 元 ; 原 告 主 张 物 损 4 0 0 元 , 因 其 未 提 供 证 据 予 以 证 实 , 本 院 对 此 不 予 认 可
A 30 32|||S|||证 实|||REQUIRED|||-NONE-|||0
A 208 210|||S|||状 况|||REQUIRED|||-NONE-|||0
A 302 312|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 0 6 年 3 月 2 0 日 被 上 诉 人 与 上 诉 人 签 订 《 解 除 劳 动 合 同 书 》 的 背 景 是 ： 2 0 0 5 年 国 家 劳 动 部 和 西 安 市 人 民 政 府 下 发 文 件 ， 要 求 做 好 对 国 有 企 业 业 下 岗 职 工 基 本 生 活 保 障 并 向 失 业 保 险 并 轨 工 作 ， < | i m _ e n d | >
T0-A0 2 0 0 6 年 3 月 2 0 日 被 上 诉 人 与 上 诉 人 签 订 《 解 除 劳 动 合 同 书 》 的 背 景 是 ： 2 0 0 5 年 国 家 劳 动 部 和 西 安 市 人 民 政 府 下 发 文 件 ， 要 求 做 好 对 国 有 企 业 下 岗 职 工 基 本 生 活 保 障 并 向 失 业 保 险 并 轨 工 作 ，
A 65 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 88 98|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 审 理 查 明 ， 原 告 系 被 告 处 员 工 ， 双 方 前 订 了 期 限 自 2 0 1 3 年 3 月 4 日 至 2 0 1 6 年 3 月 3 日 止 的 劳 动 合 同 ， 约 定 原 告 担 任 采 购 工 作 ， 每 月 基 本 工 资 为 2 ， 4 0 0 元 、 岗 位 工 资 为 6 0 0 元 ， 每 月 2 0 日 支 付 上 个 月 工 资 < | i m _ e n d | >
T0-A0 经 审 理 查 明 ， 原 告 系 被 告 处 员 工 ， 双 方 签 订 了 期 限 自 2 0 1 3 年 3 月 4 日 至 2 0 1 6 年 3 月 3 日 止 的 劳 动 合 同 ， 约 定 原 告 担 任 采 购 工 作 ， 每 月 基 本 工 资 为 2 ， 4 0 0 元 、 岗 位 工 资 为 6 0 0 元 ， 每 月 2 0 日 支 付 上 个 月 工 资
A 17 18|||S|||签|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 的 仲 裁 请 求 为 ： 一 、 用 人 单 位 将 第 一 份 合 同 文 本 原 件 交 付 给 申 请 人 ； 二 、 用 人 单 位 给 申 请 人 补 缴 2 0 0 6 年 1 0 月 至 2 0 0 7 年 1 月 期 间 的 社 会 保 险 费 ； 3 、 用 人 单 位 补 发 2 0 0 7 年 度 被 扣 的 2 0 0 0 元 年 终 奖 给 申 请 人 ； 4 、 第 三 份 劳 动 合 同 （ 2 0 1 1 年 1 月 2 8 日 至 2 0 1 4 年 1 月 2 7 日 ） 无 效 ； 5 、 裁 决 用 人 单 位 支 付 2 0 0 9 年 3 月 至 2 0 1 3 年 5 月 期 间 5 1 个 月 的 1 倍 工 资 1 2 0 2 0 0 元 给 申 请 人 ； 6 、 用 人 单 位 支 付 原 告 2 0 0 9 年 3 月 至 2 0 1 2 年 1 2 月 期 间 的 加 班 工 资 3 5 8 7 9 . 5 6 元 ； 7 、 用 人 单 位 的 制 度 不 合 理 ， 有 失 公 平 ； 8 、 用 人 单 位 撤 销 2 0 1 3 年 1 月 1 6 日 至 1 8 日 3 天 旷 工 ， 并 补 发 被 扣 工 资 1 0 1 . 6 元 ； 9 、 裁 决 用 人 单 位 报 销 因 公 负 伤 医 疗 费 2 1 6 . 3 6 元 及 后 恤 治 疗 费 ； 1 0 、 用 人 单 位 支 付 2 0 0 9 年 至 2 0 1 2 年 未 休 公 休 假 3 倍 工 资 1 4 4 4 3 . 2 元 ； 1 1 、 撤 销 用 人 单 位 解 除 与 申 请 人 劳 动 关 系 的 通 知 < | i m _ e n d | >
T0-A0 原 告 的 仲 裁 请 求 为 ： 一 、 用 人 单 位 将 第 一 份 合 同 文 本 原 件 交 付 给 申 请 人 ； 二 、 用 人 单 位 给 申 请 人 补 缴 2 0 0 6 年 1 0 月 至 2 0 0 7 年 1 月 期 间 的 社 会 保 险 费 ； 3 、 用 人 单 位 补 发 2 0 0 7 年 度 被 扣 的 2 0 0 0 元 年 终 奖 给 申 请 人 ； 4 、 第 三 份 劳 动 合 同 （ 2 0 1 1 年 1 月 2 8 日 至 2 0 1 4 年 1 月 2 7 日 ） 无 效 ； 5 、 裁 决 用 人 单 位 支 付 2 0 0 9 年 3 月 至 2 0 1 3 年 5 月 期 间 5 1 个 月 的 1 倍 工 资 1 2 0 2 0 0 元 给 申 请 人 ； 6 、 用 人 单 位 支 付 原 告 2 0 0 9 年 3 月 至 2 0 1 2 年 1 2 月 期 间 的 加 班 工 资 3 5 8 7 9 . 5 6 元 ； 7 、 用 人 单 位 的 制 度 不 合 理 ， 有 失 公 平 ； 8 、 用 人 单 位 撤 销 2 0 1 3 年 1 月 1 6 日 至 1 8 日 3 天 旷 工 ， 并 补 发 被 扣 工 资 1 0 1 . 6 元 ； 9 、 裁 决 用 人 单 位 报 销 因 公 负 伤 医 疗 费 2 1 6 . 3 6 元 及 后 续 治 疗 费 ； 1 0 、 用 人 单 位 支 付 2 0 0 9 年 至 2 0 1 2 年 未 休 公 休 假 3 倍 工 资 1 4 4 4 3 . 2 元 ； 1 1 、 撤 销 用 人 单 位 解 除 与 申 请 人 劳 动 关 系 的 通 知
A 310 311|||S|||续|||REQUIRED|||-NONE-|||0
A 375 385|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 与 蒋 某 、 徐 某 某 的 谈 话 笔 录 , 证 明 被 告 与 原 告 签 订 解 除 劳 动 合 同 协 议 书 时 精 机 补 偿 金 的 标 准 及 金 额 是 空 白 的 ; < | i m _ e n d | >
T0-A0 与 蒋 某 、 徐 某 某 的 谈 话 笔 录 , 证 明 被 告 与 原 告 签 订 解 除 劳 动 合 同 协 议 书 时 经 济 补 偿 金 的 标 准 及 金 额 是 空 白 的 ;
A 32 34|||S|||经 济|||REQUIRED|||-NONE-|||0
A 48 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 委 托 代 理 人 杨 灿 菊 , 云 南 万 捷 律 师 事 务 所 律 师 。 代 理 权 限 : 特 别 受 权 代 理 。 < | i m _ e n d | >
T0-A0 委 托 代 理 人 杨 灿 菊 , 云 南 万 捷 律 师 事 务 所 律 师 。 代 理 权 限 : 特 别 授 权 代 理 。
A 28 29|||S|||授|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 辩 称 : 原 告 应 提 交 保 单 证 明 与 被 告 存 在 保 险 合 同 关 系 , 提 交 车 辆 的 姓 氏 证 、 发 生 事 故 时 车 辆 驾 驶 人 员 的 驾 驶 证 , 证 明 符 合 理 赔 条 件 , 原 告 所 诉 被 告 定 损 1 4 1 0 0 元 , 其 中 原 告 车 辆 的 大 灯 系 按 全 损 进 行 的 赔 付 , 因 此 , 受 损 大 灯 应 归 被 告 所 有 , 但 原 告 将 该 灯 从 维 修 场 所 带 走 并 未 交 付 给 被 告 , 因 此 , 被 告 未 向 其 支 付 赔 款 。 若 原 告 不 能 将 受 损 大 灯 归 还 被 告 , 被 告 依 据 保 险 條 歀 也 没 有 向 原 告 支 付 保 险 金 的 义 务 。 < | i m _ e n d | >
T0-A0 被 告 辩 称 : 原 告 应 提 交 保 单 证 明 与 被 告 存 在 保 险 合 同 关 系 , 提 交 车 辆 的 行 驶 证 、 发 生 事 故 时 车 辆 驾 驶 人 员 的 驾 驶 证 , 证 明 符 合 理 赔 条 件 , 原 告 所 诉 被 告 定 损 1 4 1 0 0 元 , 其 中 原 告 车 辆 的 大 灯 系 按 全 损 进 行 的 赔 付 , 因 此 , 受 损 大 灯 应 归 被 告 所 有 , 但 原 告 将 该 灯 从 维 修 场 所 带 走 并 未 交 付 给 被 告 , 因 此 , 被 告 未 向 其 支 付 赔 款 。 若 原 告 不 能 将 受 损 大 灯 归 还 被 告 , 被 告 依 据 保 险 条 款 也 没 有 向 原 告 支 付 保 险 金 的 义 务 。
A 31 33|||S|||行 驶|||REQUIRED|||-NONE-|||0
A 163 165|||S|||条 款|||REQUIRED|||-NONE-|||0
A 180 190|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 此 次 交 通 事 故 经 兴 文 县 公 安 局 交 通 管 理 大 队 认 定 , 周 先 强 负 此 事 故 的 主 要 泽 仁 , 刘 淑 君 负 此 事 故 的 次 要 责 任 < | i m _ e n d | >
T0-A0 此 次 交 通 事 故 经 兴 文 县 公 安 局 交 通 管 理 大 队 认 定 , 周 先 强 负 此 事 故 的 主 要 责 任 , 刘 淑 君 负 此 事 故 的 次 要 责 任
A 32 34|||S|||责 任|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 杨 芳 与 被 告 重 庆 勇 钢 电 子 机 械 有 限 责 任 公 司 （ 以 下 简 称 勇 钢 公 司 ） 社 会 保 险 纠 纷 一 案 ， 本 院 于 2 0 1 4 年 2 月 1 2 日 立 案 受 理 后 ， 依 法 由 代 理 审 判 员 冯 振 阳 度 任 审 判 ， 适 用 简 易 程 序 于 2 0 1 4 年 3 月 1 0 日 公 开 开 庭 进 行 了 审 理 。 原 告 杨 芳 及 其 委 托 代 理 人 邱 明 哲 、 方 永 ， 被 告 勇 钢 公 司 的 委 托 代 理 人 赵 辉 到 厅 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 杨 芳 与 被 告 重 庆 勇 钢 电 子 机 械 有 限 责 任 公 司 （ 以 下 简 称 勇 钢 公 司 ） 社 会 保 险 纠 纷 一 案 ， 本 院 于 2 0 1 4 年 2 月 1 2 日 立 案 受 理 后 ， 依 法 由 代 理 审 判 员 冯 振 阳 独 任 审 判 ， 适 用 简 易 程 序 于 2 0 1 4 年 3 月 1 0 日 公 开 开 庭 进 行 了 审 理 。 原 告 杨 芳 及 其 委 托 代 理 人 邱 明 哲 、 方 永 ， 被 告 勇 钢 公 司 的 委 托 代 理 人 赵 辉 到 庭 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。
A 70 71|||S|||独|||REQUIRED|||-NONE-|||0
A 135 136|||S|||庭|||REQUIRED|||-NONE-|||0
A 151 161|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 依 据 本 办 法 给 予 的 行 政 处 罚 ， 由 县 （ 市 ） 、 区 生 育 计 划 生 育 行 政 管 理 部 门 或 其 委 托 的 乡 （ 镇 ） 人 民 政 府 、 街 道 办 事 处 依 照 《 中 华 人 民 共 和 国 行 政 处 罚 法 》 的 有 关 规 定 实 施 。 < | i m _ e n d | >
T0-A0 依 据 本 办 法 给 予 的 行 政 处 罚 ， 由 县 （ 市 ） 、 区 计 划 生 育 行 政 管 理 部 门 或 其 委 托 的 乡 （ 镇 ） 人 民 政 府 、 街 道 办 事 处 依 照 《 中 华 人 民 共 和 国 行 政 处 罚 法 》 的 有 关 规 定 实 施 。
A 20 22|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 75 85|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 , 本 案 交 通 事 故 发 生 的 事 实 禽 畜 , 经 交 警 部 门 认 定 , 被 告 李 建 新 承 担 此 次 事 故 的 全 部 责 任 , 交 通 事 故 认 定 书 定 责 准 确 , 本 院 予 以 采 信 。 原 告 诉 请 被 告 李 建 新 承 担 赔 偿 其 损 失 的 责 任 , 本 院 予 以 支 持 。 粤 X K 6 9 3 5 号 轿 车 在 被 告 浙 商 财 保 广 东 分 公 司 投 保 交 强 险 及 商 业 三 者 险 , 本 案 所 涉 及 交 通 事 故 发 生 在 保 险 期 间 。 因 此 被 告 浙 商 财 保 广 东 分 公 司 应 在 交 强 险 及 商 业 三 折 险 范 围 内 承 担 保 险 赔 偿 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 , 本 案 交 通 事 故 发 生 的 事 实 清 楚 , 经 交 警 部 门 认 定 , 被 告 李 建 新 承 担 此 次 事 故 的 全 部 责 任 , 交 通 事 故 认 定 书 定 责 准 确 , 本 院 予 以 采 信 。 原 告 诉 请 被 告 李 建 新 承 担 赔 偿 其 损 失 的 责 任 , 本 院 予 以 支 持 。 粤 X K 6 9 3 5 号 轿 车 在 被 告 浙 商 财 保 广 东 分 公 司 投 保 交 强 险 及 商 业 三 者 险 , 本 案 所 涉 及 交 通 事 故 发 生 在 保 险 期 间 。 因 此 被 告 浙 商 财 保 广 东 分 公 司 应 在 交 强 险 及 商 业 三 者 险 范 围 内 承 担 保 险 赔 偿 责 任 。
A 16 18|||S|||清 楚|||REQUIRED|||-NONE-|||0
A 163 164|||S|||者|||REQUIRED|||-NONE-|||0
A 177 187|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 按 照 农 经 管 理 工 作 标 准 化 建 设 规 定 ， 经 考 核 验 收 ， 并 经 市 政 府 批 准 的 农 经 站 ， 其 浮 动 工 资 由 奖 励 基 金 金 中 列 支 。 < | i m _ e n d | >
T0-A0 按 照 农 经 管 理 工 作 标 准 化 建 设 规 定 ， 经 考 核 验 收 ， 并 经 市 政 府 批 准 的 农 经 站 ， 其 浮 动 工 资 由 奖 励 基 金 中 列 支 。
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 查 ， 李 某 甲 伙 同 许 某 某 盗 窃 次 数 多 达 1 0 0 余 次 ， 刘 某 某 单 独 或 伙 同 申 治 来 （ 另 案 处 理 ） 盗 窃 共 7 次 ， 刘 某 某 伙 同 许 某 某 盗 窃 2 次 ， 李 某 甲 伙 同 刘 某 某 、 许 某 某 共 盗 窃 4 次 ， 李 某 乙 从 李 某 甲 处 收 购 H I P S 原 料 次 数 多 达 1 0 0 余 次 ， 徐 某 某 从 李 某 甲 处 收 购 H I P S 原 料 9 次 ， 从 刘 某 某 收 购 处 H I P S 原 料 1 2 次 。 < | i m _ e n d | >
T0-A0 经 查 ， 李 某 甲 伙 同 许 某 某 盗 窃 次 数 多 达 1 0 0 余 次 ， 刘 某 某 单 独 或 伙 同 申 治 来 （ 另 案 处 理 ） 盗 窃 共 7 次 ， 刘 某 某 伙 同 许 某 某 盗 窃 2 次 ， 李 某 甲 伙 同 刘 某 某 、 许 某 某 共 盗 窃 4 次 ， 李 某 乙 从 李 某 甲 处 收 购 H I P S 原 料 次 数 多 达 1 0 0 余 次 ， 徐 某 某 从 李 某 甲 处 收 购 H I P S 原 料 9 次 ， 从 刘 某 某 处 收 购 H I P S 原 料 1 2 次 。
A 126 129|||W|||处 收 购|||REQUIRED|||-NONE-|||0
A 139 149|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 薄 具 有 溯 及 既 养 的 效 力 ， 卷 该 辩 解 意 见 本 院 不 予 采 纳 。 < | i m _ e n d | >
T0-A0 不 具 有 溯 及 既 往 的 效 力 ， 故 该 辩 解 意 见 本 院 不 予 采 纳 。
A 0 1|||S|||不|||REQUIRED|||-NONE-|||0
A 6 7|||S|||往|||REQUIRED|||-NONE-|||0
A 11 12|||S|||故|||REQUIRED|||-NONE-|||0
A 24 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 此 致 广 东 省 河 源 源 城 区 人 民 法 院 检 察 官 余 细 显 检 察 官 助 理 刘 景 丽 2 0 2 2 年 1 月 2 4 日 （ 院 印 ） 附 件 ： 1 . 被 告 人 黄 某 某 现 羁 押 于 河 源 市 看 守 所 2 . 案 卷 材 料 和 证 据 1 册 3 . 《 认 罪 认 罚 具 结 书 》 1 份 。 < | i m _ e n d | >
T0-A0 此 致 广 东 省 河 源 市 源 城 区 人 民 法 院 检 察 官 余 细 显 检 察 官 助 理 刘 景 丽 2 0 2 2 年 1 月 2 4 日 （ 院 印 ） 附 件 ： 1 . 被 告 人 黄 某 某 现 羁 押 于 河 源 市 看 守 所 2 . 案 卷 材 料 和 证 据 1 册 3 . 《 认 罪 认 罚 具 结 书 》 1 份 。
A 7 7|||M|||市|||REQUIRED|||-NONE-|||0
A 88 98|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 二 人 互 骂 后 ， 随 即 被 告 人 吕 银 龙 持 菜 刀 、 被 害 人 王 某 某 持 电 棍 进 行 互 殴 ， 造 成 被 害 人 王 某 某 头 部 、 鼻 部 、 手 部 等 处 受 伤 。 < | i m _ e n d | >
T0-A0 二 人 互 骂 后 ， 随 即 被 告 人 吕 银 龙 持 菜 刀 、 被 害 人 王 某 某 持 电 棍 进 行 互 殴 ， 造 成 被 害 人 王 某 某 头 部 、 颈 部 、 手 部 等 处 受 伤 。
A 43 44|||S|||颈|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 双 方 二 审 期 间 争 议 的 焦 点 有 两 点 ， 一 是 创 发 公 司 是 否 已 足 额 支 付 劳 动 报 酬 ， 二 是 创 发 公 司 依 法 应 否 支 付 未 签 订 劳 动 合 同 点 二 倍 工 资 差 额 。 < | i m _ e n d | >
T0-A0 双 方 二 审 期 间 争 议 的 焦 点 有 两 点 ， 一 是 创 发 公 司 是 否 已 足 额 支 付 劳 动 报 酬 ， 二 是 创 发 公 司 依 法 应 否 支 付 未 签 订 劳 动 合 同 前 二 倍 工 资 差 额 。
A 52 53|||S|||前|||REQUIRED|||-NONE-|||0
A 60 70|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 2 年 5 月 开 始 ， 被 告 帮 原 告 搬 运 过 几 次 活 物 < | i m _ e n d | >
T0-A0 2 0 1 2 年 5 月 开 始 ， 被 告 帮 原 告 搬 运 过 几 次 货 物
A 20 21|||S|||货|||REQUIRED|||-NONE-|||0
A 22 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 7 年 1 1 月 5 日 河 2 0 1 7 年 1 1 月 1 5 日 公 安 系 关 分 别 将 王 某 甲 、 王 某 乙 和 王 某 丙 传 唤 受 案 。 < | i m _ e n d | >
T0-A0 2 0 1 7 年 1 1 月 5 日 和 2 0 1 7 年 1 1 月 1 5 日 公 安 机 关 分 别 将 王 某 甲 、 王 某 乙 和 王 某 丙 传 唤 到 案 。
A 10 11|||S|||和|||REQUIRED|||-NONE-|||0
A 24 25|||S|||机|||REQUIRED|||-NONE-|||0
A 42 43|||S|||到|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 凡 最 银 川 市 行 政 区 域 内 看 查 、 开 发 利 用 地 热 资 源 的 单 于 和 个 人 ， 应 当 遵 守 本 规 定 。 < | i m _ e n d | >
T0-A0 凡 在 银 川 市 行 政 区 域 内 勘 查 、 开 发 利 用 地 热 资 源 的 单 位 和 个 人 ， 应 当 遵 守 本 规 定 。
A 1 2|||S|||在|||REQUIRED|||-NONE-|||0
A 10 11|||S|||勘|||REQUIRED|||-NONE-|||0
A 23 24|||S|||位|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 动 迁 将 直 接 影 响 到 公 司 及 槽 制 品 厂 区 异 地 迁 建 ， 人 员 需 要 重 新 安 置 ， 致 使 原 签 订 的 劳 动 合 同 不 能 正 常 履 行 < | i m _ e n d | >
T0-A0 因 动 迁 将 直 接 影 响 到 公 司 及 草 制 品 厂 区 异 地 迁 建 ， 人 员 续 要 重 新 安 置 ， 致 使 原 签 订 的 劳 动 合 同 不 能 正 常 履 行
A 12 13|||S|||草|||REQUIRED|||-NONE-|||0
A 24 25|||S|||续|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 上 诉 人 邹 永 华 在 2 0 1 1 年 2 月 1 8 日 至 2 0 1 3 年 4 月 1 2 日 期 间 ， 既 未 向 上 诉 人 龙 氟 公 司 主 张 双 倍 工 资 ， < | i m _ e n d | >
T0-A0 但 上 诉 人 邹 永 华 在 2 0 1 1 年 2 月 1 8 日 至 2 0 1 3 年 4 月 1 2 日 期 间 ， 未 向 上 诉 人 龙 氟 公 司 主 张 双 倍 工 资 ，
A 32 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 49 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 中 厦 公 司 诉 称 : 被 告 于 2 0 1 4 年 1 0 月 2 7 日 向 绍 兴 市 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 , 2 0 1 5 年 1 月 1 7 日 作 出 裁 决 : 原 、 被 告 之 间 存 在 劳 动 关 系 , 原 告 应 支 付 被 告 二 倍 工 资 1 2 4 1 0 元 , 理 由 是 双 方 签 订 就 职 拟 订 协 议 不 符 合 劳 动 合 同 要 件 , 原 告 认 为 双 方 之 间 2 0 1 4 年 2 月 2 1 日 签 订 的 就 职 拟 定 协 议 包 含 了 劳 动 合 同 的 主 要 条 款 , 且 在 仲 裁 庭 审 中 被 告 也 已 对 该 份 协 议 书 予 以 了 认 可 , 因 此 该 份 协 议 应 当 被 认 定 为 劳 动 合 同 , 故 被 告 要 求 双 赔 工 资 没 有 事 实 和 法 律 依 据 , 综 上 , 请 求 判 令 : 一 、 原 告 不 支 付 被 告 二 倍 工 资 1 2 4 1 0 元 ; 二 、 本 案 诉 讼 费 由 被 告 承 担 < | i m _ e n d | >
T0-A0 原 告 中 厦 公 司 诉 称 : 被 告 于 2 0 1 4 年 1 0 月 2 7 日 向 绍 兴 市 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 , 2 0 1 5 年 1 月 1 7 日 作 出 裁 决 : 原 、 被 告 之 间 存 在 劳 动 关 系 , 原 告 应 支 付 被 告 二 倍 工 资 1 2 4 1 0 元 , 理 由 是 双 方 签 订 就 职 拟 定 协 议 不 符 合 劳 动 合 同 要 件 , 原 告 认 为 双 方 之 间 2 0 1 4 年 2 月 2 1 日 签 订 的 就 职 拟 定 协 议 包 含 了 劳 动 合 同 的 主 要 条 款 , 且 在 仲 裁 庭 审 中 被 告 也 已 对 该 份 协 议 书 予 以 了 认 可 , 因 此 该 份 协 议 应 当 被 认 定 为 劳 动 合 同 , 故 被 告 要 求 双 倍 工 资 没 有 事 实 和 法 律 依 据 , 综 上 , 请 求 判 令 : 一 、 原 告 不 支 付 被 告 二 倍 工 资 1 2 4 1 0 元 ; 二 、 本 案 诉 讼 费 由 被 告 承 担
A 99 100|||S|||定|||REQUIRED|||-NONE-|||0
A 198 199|||S|||倍|||REQUIRED|||-NONE-|||0
A 251 261|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 符 合 生 育 二 孩 条 件 的 对 象 ， 有 下 列 情 况 之 一 者 ， 不 安 排 生 育 ： 1 、 不 交 纳 计 划 内 二 孩 生 育 费 的 ； 2 、 凡 是 农 （ 渔 ） 业 户 口 的 育 龄 妇 女 （ 不 脱 离 农 业 生 产 、 不 随 夫 生 活 者 除 外 ） 嫁 入 城 镇 ， 男 方 是 非 农 业 户 口 的 ； 3 、 夫 妇 双 方 是 农 （ 渔 ） 人 口 ， 离 开 户 籍 所 在 地 一 年 以 上 ， 现 居 住 在 城 镇 生 活 ， 从 事 个 体 工 商 ， 运 输 、 建 筑 等 职 业 的 ； 4 、 农 （ 渔 ） 人 口 转 非 农 业 人 口 ， 转 非 前 已 领 取 了 《 二 孩 生 育 证 》 的 ， 《 二 孩 生 育 证 》 的 有 效 期 原 则 上 为 十 二 个 月 ， 但 从 农 转 非 之 月 起 怀 孕 8 个 月 以 上 者 （ 含 三 个 月 ） ， 原 发 《 生 育 证 》 有 效 ， 否 则 ， 所 发 《 生 育 证 》 无 效 < | i m _ e n d | >
T0-A0 符 合 生 育 二 孩 条 件 的 对 象 ， 有 下 列 情 况 之 一 者 ， 不 安 排 生 育 ： 1 、 不 交 纳 计 划 内 二 孩 生 育 费 的 ； 2 、 凡 是 农 （ 渔 ） 业 户 口 的 育 龄 妇 女 （ 不 脱 离 农 业 生 产 、 不 随 夫 生 活 者 除 外 ） 嫁 入 城 镇 ， 男 方 是 非 农 业 户 口 的 ； 3 、 夫 妇 双 方 是 农 （ 渔 ） 人 口 ， 离 开 户 籍 所 在 地 一 年 以 上 ， 现 居 住 在 城 镇 生 活 ， 从 事 个 体 工 商 户 ， 运 输 、 建 筑 等 职 业 的 ； 4 、 农 （ 渔 ） 人 口 转 非 农 业 人 口 ， 转 非 前 已 领 取 了 《 二 孩 生 育 证 》 的 ， 《 二 孩 生 育 证 》 的 有 效 期 原 则 上 为 十 二 个 月 ， 但 从 农 转 非 之 月 起 怀 孕 8 个 月 以 上 者 （ 含 三 个 月 ） ， 原 发 《 生 育 证 》 有 效 ， 否 则 ， 所 发 《 生 育 证 》 无 效
A 132 132|||M|||户|||REQUIRED|||-NONE-|||0
A 239 249|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 谢 晓 龙 现 要 求 佳 宇 公 司 支 付 经 济 赔 偿 金 应 当 对 佳 宇 公 司 单 方 解 除 劳 动 关 系 承 担 证 明 责 任 ， 然 根 据 谢 晓 龙 的 陈 述 及 其 提 供 的 离 职 申 请 表 ， < | i m _ e n d | >
T0-A0 谢 晓 龙 现 要 求 佳 宇 公 司 支 付 经 济 赔 偿 金 应 当 对 佳 宇 公 司 单 方 解 除 劳 动 关 系 承 担 证 明 责 任 ， 然 后 根 据 谢 晓 龙 的 陈 述 及 其 提 供 的 离 职 申 请 表 ，
A 40 40|||M|||后|||REQUIRED|||-NONE-|||0
A 59 69|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 以 原 告 严 重 失 职 给 其 造 成 重 大 损 失 及 经 调 岗 后 仍 不 能 胜 任 工 作 为 由 解 除 劳 动 合 同 ， 但 被 约 既 未 提 交 原 告 所 在 收 银 员 岗 位 的 工 作 职 责 ， 也 未 提 供 相 应 的 规 章 制 度 ， 故 被 告 以 上 述 理 由 接 触 与 原 告 的 劳 动 合 同 ， 缺 乏 依 据 。 < | i m _ e n d | >
T0-A0 被 告 以 原 告 严 重 失 职 给 其 造 成 重 大 损 失 及 经 调 岗 后 仍 不 能 胜 任 工 作 为 由 解 除 劳 动 合 同 ， 但 被 告 既 未 提 交 原 告 所 在 收 银 员 岗 位 的 工 作 职 责 ， 也 未 提 供 相 应 的 规 章 制 度 ， 故 被 告 以 上 述 理 由 解 除 与 原 告 的 劳 动 合 同 ， 缺 乏 依 据 。
A 40 41|||S|||告|||REQUIRED|||-NONE-|||0
A 80 82|||S|||解 除|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 质 证 ， 上 诉 人 广 丰 源 公 司 认 为 被 上 诉 人 李 如 友 体 交 的 证 据 是 复 印 件 ， 不 具 有 真 实 性 ， 不 能 证 明 其 主 张 。 < | i m _ e n d | >
T0-A0 经 质 证 ， 上 诉 人 广 丰 源 公 司 认 为 被 上 诉 人 李 如 友 提 交 的 证 据 是 复 印 件 ， 不 具 有 真 实 性 ， 不 能 证 明 其 主 张 。
A 21 22|||S|||提|||REQUIRED|||-NONE-|||0
A 46 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 以 及 拒 不 支 付 劳 动 者 延 长 工 作 间 劳 动 报 酬 的 ， 除 在 规 定 时 间 内 支 付 劳 动 者 劳 动 报 酬 外 ， < | i m _ e n d | >
T0-A0 以 及 拒 不 支 付 劳 动 者 延 长 工 作 时 间 劳 动 报 酬 的 ， 除 在 规 定 时 间 内 支 付 劳 动 者 劳 动 报 酬 外 ，
A 13 13|||M|||时|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 起 诉 书 （ 范 占 艳 、 卢 秀 芝 等 法 吸 收 公 众 存 款 案 ） < | i m _ e n d | >
T0-A0 起 诉 书 （ 范 占 艳 、 卢 秀 芝 等 非 法 吸 收 公 众 存 款 案 ）
A 12 12|||M|||非|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 新 泰 市 有 机 化 工 厂 破 产 管 理 人 （ 下 称 新 泰 市 有 机 化 工 厂 ） 与 被 告 鹿 泗 凤 劳 动 争 议 纠 纷 一 案 ， 本 院 受 理 后 ， 依 法 组 成 核 议 庭 ， 公 开 开 庭 进 行 了 审 理 。 原 告 新 泰 市 有 机 化 工 厂 委 托 代 理 人 葛 振 勇 ， 被 告 鹿 泗 凤 委 托 代 理 人 王 建 新 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 新 泰 市 有 机 化 工 厂 破 产 管 理 人 （ 下 称 新 泰 市 有 机 化 工 厂 ） 与 被 告 鹿 泗 凤 劳 动 争 议 纠 纷 一 案 ， 本 院 受 理 后 ， 依 法 组 成 合 议 庭 ， 公 开 开 庭 进 行 了 审 理 。 原 告 新 泰 市 有 机 化 工 厂 委 托 代 理 人 葛 振 勇 ， 被 告 鹿 泗 凤 委 托 代 理 人 王 建 新 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。
A 52 53|||S|||合|||REQUIRED|||-NONE-|||0
A 114 124|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 布 局 调 整 中 被 撤 并 的 农 村 中 小 学 的 资 产 ， 由 县 级 人 民 政 府 教 育 行 政 部 门 会 同 财 政 等 部 门 商 其 所 在 的 乡 镇 人 民 政 府 统 筹 安 排 ， 用 于 发 展 当 地 教 育 事 业 ， 其 他 任 何 组 织 和 个 人 无 权 处 置 。 < | i m _ e n d | >
T0-A0 在 布 局 调 整 中 被 撤 并 的 农 村 中 小 学 的 资 产 ， 由 县 级 人 民 政 府 教 育 行 政 部 门 会 同 财 政 等 部 门 与 其 所 在 的 乡 镇 人 民 政 府 统 筹 安 排 ， 用 于 发 展 当 地 教 育 事 业 ， 其 他 任 何 组 织 和 个 人 无 权 处 置 。
A 39 40|||S|||与|||REQUIRED|||-NONE-|||0
A 80 90|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 提 交 的 银 川 市 退 休 人 员 个 人 缴 费 参 加 职 工 医 保 通 知 单 、 退 休 审 批 表 、 退 休 基 本 养 老 金 计 算 表 、 职 工 基 本 养 老 保 险 缴 费 台 章 、 参 保 人 员 情 况 登 记 表 、 退 休 证 、 退 休 金 存 折 、 交 款 小 票 、 社 会 保 险 费 缴 费 专 用 凭 证 内 容 客 观 真 实 ， 来 源 合 法 ， 与 本 案 具 有 关 联 性 ， 对 其 证 明 效 力 予 以 认 定 < | i m _ e n d | >
T0-A0 原 告 提 交 的 银 川 市 退 休 人 员 个 人 缴 费 参 加 职 工 医 保 通 知 单 、 退 休 审 批 表 、 退 休 基 本 养 老 金 计 算 表 、 职 工 基 本 养 老 保 险 缴 费 台 帐 、 参 保 人 员 情 况 登 记 表 、 退 休 证 、 退 休 金 存 折 、 交 款 小 票 、 社 会 保 险 费 缴 费 专 用 凭 证 内 容 客 观 真 实 ， 来 源 合 法 ， 与 本 案 具 有 关 联 性 ， 对 其 证 明 效 力 予 以 认 定
A 54 55|||S|||帐|||REQUIRED|||-NONE-|||0
A 123 133|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 质 证 ， 被 告 炼 化 公 司 、 棉 丰 公 司 对 该 证 据 无 异 议 ， 并 认 为 该 证 据 客 观 邢 粄 真 实 的 反 映 了 原 告 的 收 入 情 况 ， 根 本 不 存 在 原 告 所 说 的 被 告 未 足 额 支 付 社 保 的 问 题 。 < | i m _ e n d | >
T0-A0 经 质 证 ， 被 告 炼 化 公 司 、 棉 丰 公 司 对 该 证 据 无 异 议 ， 并 认 为 该 证 据 客 观 真 实 的 反 映 了 原 告 的 收 入 情 况 ， 根 本 不 存 在 原 告 所 说 的 被 告 未 足 额 支 付 社 保 的 问 题 。
A 31 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 70 80|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 最 高 人 民 法 院 关 于 民 事 诉 讼 证 据 的 若 干 规 定 》 第 六 条 规 定 ： “ 在 劳 动 争 议 纠 纷 案 件 中 ， 因 用 人 单 位 作 出 开 除 、 除 名 、 辞 退 、 解 除 劳 动 合 同 、 减 少 劳 动 报 酬 、 计 算 劳 动 者 工 作 年 限 等 决 定 而 发 生 劳 动 争 议 的 ， 由 用 人 单 位 负 句 证 责 任 ” < | i m _ e n d | >
T0-A0 《 最 高 人 民 法 院 关 于 民 事 诉 讼 证 据 的 若 干 规 定 》 第 六 条 规 定 ： “ 在 劳 动 争 议 纠 纷 案 件 中 ， 因 用 人 单 位 作 出 开 除 、 除 名 、 辞 退 、 解 除 劳 动 合 同 、 减 少 劳 动 报 酬 、 计 算 劳 动 者 工 作 年 限 等 决 定 而 发 生 劳 动 争 议 的 ， 由 用 人 单 位 负 举 证 责 任 ”
A 96 97|||S|||举|||REQUIRED|||-NONE-|||0
A 101 111|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 6 月 1 日 ， 沈 阳 市 教 育 局 行 政 处 罚 部 门 对 被 告 无 照 办 学 行 为 进 行 询 问 ， 被 告 承 认 其 自 2 0 1 3 年 2 月 底 开 始 开 班 美 术 班 ， 教 授 儿 童 画 ， 选 用 原 告 的 一 些 教 材 ， 招 收 学 生 2 0 人 。 < | i m _ e n d | >
T0-A0 2 0 1 3 年 6 月 1 日 ， 沈 阳 市 教 育 局 行 政 处 罚 部 门 对 被 告 无 照 办 学 行 为 进 行 询 问 ， 被 告 承 认 其 自 2 0 1 3 年 2 月 底 开 始 开 办 美 术 班 ， 教 授 儿 童 画 ， 选 用 原 告 的 一 些 教 材 ， 招 收 学 生 2 0 人 。
A 53 54|||S|||办|||REQUIRED|||-NONE-|||0
A 82 92|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 法 律 事 务 所 催 告 函 1 份 , 拟 证 明 原 告 拟 通 过 非 诉 讼 途 径 解 决 被 告 多 领 取 的 丧 葬 补 住 金 、 抚 恤 金 , 但 被 告 不 愿 退 出 该 不 当 得 利 款 。 < | i m _ e n d | >
T0-A0 法 律 事 务 所 催 告 函 1 份 , 拟 证 明 原 告 拟 通 过 非 诉 讼 途 径 解 决 被 告 多 领 取 的 丧 葬 补 助 金 、 抚 恤 金 , 但 被 告 不 愿 退 出 该 不 当 得 利 款 。
A 35 36|||S|||助|||REQUIRED|||-NONE-|||0
A 56 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 3 月 , 国 连 军 向 淄 博 市 劳 动 人 事 争 议 仲 裁 委 员 会 提 出 申 诉 , 请 求 裁 决 : 一 、 第 一 被 申 请 人 为 申 请 人 补 发 工 作 期 间 的 加 班 费 3 9 6 1 6 . 5 0 元 及 加 班 费 赔 偿 金 3 9 6 1 6 . 5 0 元 ; 二 、 第 一 被 申 请 人 承 担 没 有 按 照 规 定 为 申 请 人 办 理 特 殊 工 种 的 经 济 补 偿 7 0 0 0 0 . 0 0 元 ; 三 、 第 一 被 申 请 人 向 申 请 人 支 付 精 神 伤 害 抚 慰 金 1 0 0 0 0 0 . 0 0 元 ; 四 、 第 一 被 申 请 人 向 申 请 人 支 付 解 除 劳 动 合 同 赔 偿 金 2 3 5 6 2 . 0 0 元 ; 五 、 第 二 被 申 请 人 承 担 脸 黛 责 任 < | i m _ e n d | >
T0-A0 2 0 1 3 年 3 月 , 国 连 军 向 淄 博 市 劳 动 人 事 争 议 仲 裁 委 员 会 提 出 申 诉 , 请 求 裁 决 : 一 、 第 一 被 申 请 人 为 申 请 人 补 发 工 作 期 间 的 加 班 费 3 9 6 1 6 . 5 0 元 及 加 班 费 赔 偿 金 3 9 6 1 6 . 5 0 元 ; 二 、 第 一 被 申 请 人 承 担 没 有 按 照 规 定 为 申 请 人 办 理 特 殊 工 种 的 经 济 补 偿 7 0 0 0 0 . 0 0 元 ; 三 、 第 一 被 申 请 人 向 申 请 人 支 付 精 神 损 害 抚 慰 金 1 0 0 0 0 0 . 0 0 元 ; 四 、 第 一 被 申 请 人 向 申 请 人 支 付 解 除 劳 动 合 同 赔 偿 金 2 3 5 6 2 . 0 0 元 ; 五 、 第 二 被 申 请 人 承 担 连 带 责 任
A 141 142|||S|||损|||REQUIRED|||-NONE-|||0
A 200 202|||S|||连 带|||REQUIRED|||-NONE-|||0
A 204 214|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 参 与 合 作 的 各 方 应 当 统 一 规 划 ， 分 省 区 开 发 ， 集 中 片 成 ， 形 成 规 模 。 < | i m _ e n d | >
T0-A0 参 与 合 作 的 各 方 应 当 统 一 规 划 ， 分 省 区 开 发 ， 集 中 成 片 ， 形 成 规 模 。
A 22 24|||W|||成 片|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 民 警 将 王 某 乙 带 入 办 案 区 询 问 过 程 中 ， 司 某 某 强 行 闯 入 办 案 区 ， 王 某 甲 、 薛 某 某 及 民 警 被 害 人 于 某 某 （ 男 ， 5 9 岁 ） 在 对 其 制 止 、 带 离 过 程 中 ， 司 某 某 用 脚 踢 踹 王 某 甲 腹 部 ， 用 手 掐 拽 薛 某 某 大 腿 内 侧 及 下 体 ， 将 于 某 某 右 手 咬 伤 。 < | i m _ e n d | >
T0-A0 在 民 警 将 王 某 乙 带 入 办 案 区 询 问 过 程 中 ， 司 某 某 强 行 闯 入 办 案 区 ， 王 某 甲 、 薛 某 某 及 民 警 将 被 害 人 于 某 某 （ 男 ， 5 9 岁 ） 在 对 其 制 止 、 带 离 过 程 中 ， 司 某 某 用 脚 踢 踹 王 某 甲 腹 部 ， 用 手 掐 拽 薛 某 某 大 腿 内 侧 及 下 体 ， 将 于 某 某 右 手 咬 伤 。
A 39 39|||M|||将|||REQUIRED|||-NONE-|||0
A 101 111|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 关 于 交 通 事 故 痕 迹 坚 定 报 告 显 示 涉 死 者 衣 物 彻 安 全 帽 是 否 能 证 明 存 在 劳 动 关 系 的 问 题 ， 因 原 告 未 提 交 证 据 证 明 上 述 物 品 系 被 告 公 司 的 工 作 服 和 安 全 帽 ， 故 该 证 据 亦 不 能 证 明 原 告 之 父 与 被 告 存 在 劳 动 关 系 。 < | i m _ e n d | >
T0-A0 关 于 交 通 事 故 痕 迹 鉴 定 报 告 显 示 的 死 者 衣 物 和 安 全 帽 是 否 能 证 明 存 在 劳 动 关 系 的 问 题 ， 因 原 告 未 提 交 证 据 证 明 上 述 物 品 系 被 告 公 司 的 工 作 服 和 安 全 帽 ， 故 该 证 据 亦 不 能 证 明 原 告 之 父 与 被 告 存 在 劳 动 关 系 。
A 8 9|||S|||鉴|||REQUIRED|||-NONE-|||0
A 14 15|||S|||的|||REQUIRED|||-NONE-|||0
A 19 20|||S|||和|||REQUIRED|||-NONE-|||0
A 89 99|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 曲 本 国 一 审 诉 称 ： 原 告 于 1 9 8 7 年 2 月 到 被 告 处 工 作 ， 一 直 续 签 劳 动 合 同 ， 最 后 一 次 续 签 的 期 间 自 2 0 0 8 年 8 月 1 日 至 2 0 1 3 年 7 月 3 1 日 止 ， 至 此 原 告 在 被 处 工 作 连 续 3 0 年 。 < | i m _ e n d | >
T0-A0 曲 本 国 一 审 诉 称 ： 原 告 于 1 9 8 7 年 2 月 到 被 告 处 工 作 ， 一 直 续 签 劳 动 合 同 ， 最 后 一 次 续 签 的 期 间 自 2 0 0 8 年 8 月 1 日 至 2 0 1 3 年 7 月 3 1 日 止 ， 至 此 原 告 在 被 告 处 工 作 连 续 3 0 年 。
A 72 72|||M|||告|||REQUIRED|||-NONE-|||0
A 81 91|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 周 万 平 辩 称 , 我 当 时 驶 在 道 路 中 间 , 未 逆 向 行 驶 , 且 原 告 刮 倒 我 的 后 车 闸 , 故 是 原 告 撞 我 而 非 我 撞 他 ; 我 在 交 警 笔 录 称 “ 货 车 停 在 红 豆 发 艺 门 前 ” 是 因 为 我 不 知 道 “ 小 吴 安 陌 ” , 货 车 车 尾 实 际 是 与 北 门 的 一 个 边 在 一 个 水 平 线 上 ; 我 先 行 给 付 了 原 告 1 5 0 0 0 元 ; 同 意 由 法 院 依 法 认 定 原 告 的 各 项 请 求 及 我 应 承 担 的 责 任 。 < | i m _ e n d | >
T0-A0 被 告 周 万 平 辩 称 , 我 当 时 驶 在 道 路 中 间 , 未 逆 向 行 驶 , 且 原 告 刮 到 我 的 后 车 闸 , 故 是 原 告 撞 我 而 非 我 撞 他 ; 我 在 交 警 笔 录 称 “ 货 车 停 在 红 豆 发 艺 门 前 ” 是 因 为 我 不 知 道 “ 小 吴 按 摩 ” , 货 车 车 尾 实 际 是 与 北 门 的 一 个 边 在 一 个 水 平 线 上 ; 我 先 行 给 付 了 原 告 1 5 0 0 0 元 ; 同 意 由 法 院 依 法 认 定 原 告 的 各 项 请 求 及 我 应 承 担 的 责 任 。
A 28 29|||S|||到|||REQUIRED|||-NONE-|||0
A 76 78|||S|||按 摩|||REQUIRED|||-NONE-|||0
A 142 152|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 红 运 物 流 有 限 公 司 主 张 袁 勇 军 的 工 资 为 2 0 0 0 元 / 月 , 另 有 5 0 0 元 / 月 的 社 保 补 助 , 但 根 据 原 被 告 双 方 均 无 异 议 的 袁 勇 军 共 领 取 工 资 2 8 5 1 9 元 及 离 职 时 已 节 庆 工 资 的 事 实 , 袁 勇 军 的 实 际 受 辱 与 米 易 县 红 运 物 流 有 限 公 司 的 主 张 不 符 , 故 对 米 易 县 红 运 物 流 有 限 公 司 关 于 袁 勇 军 工 资 的 主 张 , 本 院 不 遇 支 持 < | i m _ e n d | >
T0-A0 红 运 物 流 有 限 公 司 主 张 袁 勇 军 的 工 资 为 2 0 0 0 元 / 月 , 另 有 5 0 0 元 / 月 的 社 保 补 助 , 但 根 据 原 被 告 双 方 均 无 异 议 的 袁 勇 军 共 领 取 工 资 2 8 5 1 9 元 及 离 职 时 已 结 清 工 资 的 事 实 , 袁 勇 军 的 实 际 收 入 与 米 易 县 红 运 物 流 有 限 公 司 的 主 张 不 符 , 故 对 米 易 县 红 运 物 流 有 限 公 司 关 于 袁 勇 军 工 资 的 主 张 , 本 院 不 予 支 持
A 71 73|||S|||结 清|||REQUIRED|||-NONE-|||0
A 85 87|||S|||收 入|||REQUIRED|||-NONE-|||0
A 132 133|||S|||予|||REQUIRED|||-NONE-|||0
A 135 145|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 内 蒙 古 自 治 区 消 防 条 例 （ 1 9 9 5 年 1 1 月 1 7 日 内 蒙 古 自 治 区 第 八 届 人 民 代 表 大 会 常 务 委 员 会 第 十 七 次 会 议 通 过 ） 内 蒙 古 自 治 区 第 八 届 人 民 代 表 大 会 常 务 委 员 会 公 告 第 2 7 号 1 9 9 5 年 1 1 月 1 7 日 内 蒙 古 自 治 区 第 八 届 人 民 代 表 大 会 常 务 委 员 会 第 十 七 次 会 议 通 过 《 内 蒙 古 自 治 区 消 防 条 例 》 ， 现 予 公 布 ， 自 公 布 之 日 施 行 。 < | i m _ e n d | >
T0-A0 内 蒙 古 自 治 区 消 防 条 例 （ 1 9 9 5 年 1 1 月 1 7 日 内 蒙 古 自 治 区 第 八 届 人 民 代 表 大 会 常 务 委 员 会 第 十 七 次 会 议 通 过 ） 内 蒙 古 自 治 区 第 八 届 人 民 代 表 大 会 常 务 委 员 会 公 告 第 2 7 号 1 9 9 5 年 1 1 月 1 7 日 内 蒙 古 自 治 区 第 八 届 人 民 代 表 大 会 常 务 委 员 会 第 十 七 次 会 议 通 过 《 内 蒙 古 自 治 区 消 防 条 例 》 ， 现 予 公 布 ， 自 公 布 之 日 起 施 行 。
A 139 139|||M|||起|||REQUIRED|||-NONE-|||0
A 142 152|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 自 2 0 1 1 年 8 月 开 始 李 学 辉 未 到 益 阳 通 用 锑 业 公 司 上 班 ， 是 但 益 阳 通 用 锑 业 公 司 每 月 发 放 生 活 费 4 0 0 元 给 李 学 辉 ， 生 活 费 发 放 至 2 0 1 1 年 1 2 月 份 。 < | i m _ e n d | >
T0-A0 自 2 0 1 1 年 8 月 开 始 李 学 辉 未 到 益 阳 通 用 锑 业 公 司 上 班 ， 但 是 益 阳 通 用 锑 业 公 司 每 月 发 放 生 活 费 4 0 0 元 给 李 学 辉 ， 生 活 费 发 放 至 2 0 1 1 年 1 2 月 份 。
A 26 28|||W|||但 是|||REQUIRED|||-NONE-|||0
A 68 78|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 身 份 证 复 印 件 , 以 证 明 原 告 的 诉 讼 主 体 资 格 ; < | i m _ e n d | >
T0-A0 原 告 身 份 证 复 印 件 , 拟 证 明 原 告 的 诉 讼 主 体 资 格 ;
A 9 10|||S|||拟|||REQUIRED|||-NONE-|||0
A 22 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 写 的 我 不 清 楚 , 但 是 铭 字 好 像 是 江 某 某 自 己 写 的 。 < | i m _ e n d | >
T0-A0 写 的 我 不 清 楚 , 但 是 名 字 好 像 是 江 某 某 自 己 写 的 。
A 9 10|||S|||名|||REQUIRED|||-NONE-|||0
A 22 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 梁 * * 对 赵 * * 虚 构 自 己 有 骰 子 项 目 ， 以 此 让 式 骗 取 被 害 人 赵 * * 8 7 5 5 2 元 。 < | i m _ e n d | >
T0-A0 梁 * * 对 赵 * * 虚 构 自 己 有 投 资 项 目 ， 以 此 方 式 骗 取 被 害 人 赵 * * 8 7 5 5 2 元 。
A 12 14|||S|||投 资|||REQUIRED|||-NONE-|||0
A 19 20|||S|||方|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 对 被 告 的 辩 称 理 由 予 与 采 纳 , 对 该 笔 费 用 本 院 不 予 支 持 < | i m _ e n d | >
T0-A0 本 院 对 被 告 的 辩 称 理 由 予 以 采 纳 , 对 该 笔 费 用 本 院 不 予 支 持
A 11 12|||S|||以|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 审 理 查 明 ， 原 告 于 2 0 0 7 年 5 月 2 4 日 进 入 被 告 处 工 作 ， 双 方 于 当 日 订 立 了 期 限 自 2 0 0 7 年 5 月 2 4 日 至 2 0 0 8 年 5 月 2 3 日 的 《 劳 动 合 同 书 》 ， 合 同 约 定 原 告 担 任 后 援 副 经 理 职 务 ， 月 基 本 工 资 为 7 ， 0 0 0 元 < | i m _ e n d | >
T0-A0 经 审 理 查 明 ， 原 告 于 2 0 0 7 年 5 月 2 4 日 进 入 被 告 处 工 作 ， 双 方 于 当 日 定 立 了 期 限 自 2 0 0 7 年 5 月 2 4 日 至 2 0 0 8 年 5 月 2 3 日 的 《 劳 动 合 同 书 》 ， 合 同 约 定 原 告 担 任 后 援 副 经 理 职 务 ， 月 基 本 工 资 为 7 ， 0 0 0 元
A 32 33|||S|||定|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 不 符 合 计 划 生 育 规 定 的 ， 要 做 到 及 早 发 现 ， 采 取 措 施 （ 时 间 限 制 在 怀 孕 六 个 月 以 内 ） 。 < | i m _ e n d | >
T0-A0 对 不 符 合 计 划 生 育 规 定 的 ， 要 做 到 及 时 发 现 ， 采 取 措 施 （ 时 间 限 制 在 怀 孕 六 个 月 以 内 ） 。
A 16 17|||S|||时|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 《 中 华 人 民 共 和 国 劳 动 法 》 第 十 七 条 、 劳 动 部 《 关 于 贯 彻 执 行 ＜ 中 华 人 民 共 和 国 劳 动 法 ＞ 若 干 问 题 的 意 见 》 第 2 4 条 之 规 定 ， 用 人 单 位 与 劳 动 者 订 立 劳 动 合 同 时 ， 不 得 以 任 何 形 式 向 劳 动 者 收 取 定 金 、 保 证 物 或 抵 押 物 < | i m _ e n d | >
T0-A0 根 据 《 中 华 人 民 共 和 国 劳 动 法 》 第 十 七 条 、 劳 动 部 《 关 于 贯 彻 执 行 ＜ 中 华 人 民 共 和 国 劳 动 法 ＞ 若 干 问 题 的 意 见 》 第 2 4 条 之 规 定 ， 用 人 单 位 与 劳 动 者 订 立 劳 动 合 同 时 ， 不 得 以 任 何 形 式 向 劳 动 者 收 取 定 金 、 保 证 金 或 抵 押 物
A 91 92|||S|||金|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 结 算 手 续 , 逾 期 不 交 纳 英 孚 担 的 诉 讼 费 用 , 依 法 强 制 执 行 。 < | i m _ e n d | >
T0-A0 结 算 手 续 , 逾 期 不 交 纳 应 负 担 的 诉 讼 费 用 , 依 法 强 制 执 行 。
A 10 12|||S|||应 负|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 起 事 故 , 陈 荣 明 驾 驶 的 苏 A × × × × × 轿 车 共 造 成 祁 国 锋 车 上 三 人 受 伤 , 本 院 对 本 案 交 强 险 险 恶 确 定 为 医 疗 费 1 0 0 0 元 < | i m _ e n d | >
T0-A0 本 起 事 故 , 陈 荣 明 驾 驶 的 苏 A × × × × × 轿 车 共 造 成 祁 国 锋 车 上 三 人 受 伤 , 本 院 对 本 案 交 强 险 限 额 确 定 为 医 疗 费 1 0 0 0 元
A 41 43|||S|||限 额|||REQUIRED|||-NONE-|||0
A 54 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 查 : 2 0 0 9 年 济 源 市 最 底 工 资 标 准 为 每 月 6 5 0 元 , 2 0 1 0 年 7 月 1 日 济 源 市 最 低 工 资 标 准 为 每 月 8 0 0 元 , 2 0 1 1 年 1 0 月 1 日 济 源 市 最 低 工 资 标 准 为 每 月 1 0 8 0 元 , 2 0 1 2 年 济 源 市 最 低 工 资 标 准 为 每 月 1 0 8 0 元 < | i m _ e n d | >
T0-A0 另 查 : 2 0 0 9 年 济 源 市 最 低 工 资 标 准 为 每 月 6 5 0 元 , 2 0 1 0 年 7 月 1 日 济 源 市 最 低 工 资 标 准 为 每 月 8 0 0 元 , 2 0 1 1 年 1 0 月 1 日 济 源 市 最 低 工 资 标 准 为 每 月 1 0 8 0 元 , 2 0 1 2 年 济 源 市 最 低 工 资 标 准 为 每 月 1 0 8 0 元
A 12 13|||S|||低|||REQUIRED|||-NONE-|||0
A 101 111|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 根 据 《 劳 动 法 》 第 七 十 九 的 条 规 定 ， 仲 裁 是 提 起 劳 动 争 议 诉 讼 必 经 的 前 置 程 序 。 < | i m _ e n d | >
T0-A0 根 据 《 劳 动 法 》 第 七 十 九 条 的 规 定 ， 仲 裁 是 提 起 劳 动 争 议 诉 讼 必 经 的 前 置 程 序 。
A 11 13|||W|||条 的|||REQUIRED|||-NONE-|||0
A 35 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 未 到 管 理 和 服 务 义 务 致 使 院 民 合 法 权 益 遭 受 侵 害 的 ； < | i m _ e n d | >
T0-A0 未 尽 到 管 理 和 服 务 义 务 致 使 院 民 合 法 权 益 遭 受 侵 害 的 ；
A 1 1|||M|||尽|||REQUIRED|||-NONE-|||0
A 23 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 债 权 人 就 婚 姻 关 系 存 续 期 间 夫 妻 一 方 以 个 人 名 义 所 负 债 务 主 张 权 利 的 , 应 当 按 扶 起 共 同 债 务 处 理 。 但 夫 妻 一 方 能 够 证 明 债 权 人 与 债 务 人 明 确 约 定 为 个 人 债 务 , 或 者 能 够 证 明 属 于 婚 姻 法 第 十 九 条 第 三 款 规 定 情 形 的 除 外 。 < | i m _ e n d | >
T0-A0 债 权 人 就 婚 姻 关 系 存 续 期 间 夫 妻 一 方 以 个 人 名 义 所 负 债 务 主 张 权 利 的 , 应 当 按 夫 妻 共 同 债 务 处 理 。 但 夫 妻 一 方 能 够 证 明 债 权 人 与 债 务 人 明 确 约 定 为 个 人 债 务 , 或 者 能 够 证 明 属 于 婚 姻 法 第 十 九 条 第 三 款 规 定 情 形 的 除 外 。
A 34 36|||S|||夫 妻|||REQUIRED|||-NONE-|||0
A 95 105|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 上 诉 人 高 安 人 社 局 答 辩 称 ： 1 、 上 诉 人 邹 柏 林 乱 诉 事 由 毫 无 根 据 。 < | i m _ e n d | >
T0-A0 被 上 诉 人 高 安 人 社 局 答 辩 称 ： 1 、 上 诉 人 邹 柏 林 上 诉 事 由 毫 无 根 据 。
A 21 22|||S|||上|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 责 任 追 究 第 三 十 四 条 协 税 、 护 税 的 相 关 部 门 、 单 位 和 个 人 有 下 列 行 为 之 一 的 ， 依 法 追 究 直 接 承 办 人 员 和 主 管 人 员 的 责 任 ： （ 一 ） 违 反 《 税 收 征 管 法 》 有 关 规 定 ， 擅 自 做 出 税 收 开 征 、 停 征 以 及 减 税 、 免 税 、 退 税 、 补 税 和 其 他 同 税 收 法 律 、 行 政 法 规 相 抵 触 决 定 的 ； （ 二 ） 干 预 、 阻 挠 、 取 代 地 方 税 务 部 门 依 法 履 行 职 权 的 ； （ 二 ） 违 反 本 办 法 第 二 十 五 条 规 定 ， 未 按 照 规 定 用 途 使 用 涉 税 信 息 ， 造 成 严 重 后 果 的 ； （ 三 ） 违 反 本 办 法 第 三 十 二 条 规 定 ， 挤 占 、 挪 用 或 者 延 迟 解 缴 代 征 税 款 的 < | i m _ e n d | >
T0-A0 责 任 追 究 第 三 十 四 条 协 税 、 护 税 的 相 关 部 门 、 单 位 和 个 人 有 下 列 行 为 之 一 的 ， 依 法 追 究 直 接 承 办 人 员 和 主 管 人 员 的 责 任 ： （ 一 ） 违 反 《 税 收 征 管 法 》 有 关 规 定 ， 擅 自 做 出 税 收 开 征 、 停 征 以 及 减 税 、 免 税 、 退 税 、 补 税 和 其 他 同 税 收 法 律 、 行 政 法 规 相 抵 触 的 决 定 ； （ 二 ） 干 预 、 阻 挠 、 取 代 地 方 税 务 部 门 依 法 履 行 职 权 的 ； （ 二 ） 违 反 本 办 法 第 二 十 五 条 规 定 ， 未 按 照 规 定 用 途 使 用 涉 税 信 息 ， 造 成 严 重 后 果 的 ； （ 三 ） 违 反 本 办 法 第 三 十 二 条 规 定 ， 挤 占 、 挪 用 或 者 延 迟 解 缴 代 征 税 款 的
A 110 113|||W|||的 决 定|||REQUIRED|||-NONE-|||0
A 209 219|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 依 照 《 企 业 职 工 带 薪 年 假 休 假 实 施 办 法 》 规 定 ， 计 算 未 休 年 休 假 工 资 的 日 工 资 收 入 按 照 职 工 本 人 的 月 工 资 除 以 月 计 薪 天 数 （ 2 1 . 7 5 天 ） 进 行 折 算 。 < | i m _ e n d | >
T0-A0 依 照 《 企 业 职 工 带 薪 年 休 假 实 施 办 法 》 规 定 ， 计 算 未 休 年 休 假 工 资 的 日 工 资 收 入 按 照 职 工 本 人 的 月 工 资 除 以 月 计 薪 天 数 （ 2 1 . 7 5 天 ） 进 行 折 算 。
A 10 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 细 则 第 十 八 条 、 第 十 九 条 所 规 定 的 蒙 古 族 和 自 治 旗 实 行 区 域 自 治 的 民 族 以 及 其 他 少 数 民 族 代 表 名 额 的 比 例 ， 由 设 区 的 市 人 民 代 表 大 会 常 务 委 员 会 或 者 自 治 区 人 民 代 表 大 会 常 务 委 员 会 盟 工 作 委 员 会 审 定 ， 报 自 治 区 人 民 代 表 大 会 常 务 委 员 会 备 案 。 < | i m _ e n d | >
T0-A0 本 细 则 第 十 八 条 、 第 十 九 条 所 规 定 的 蒙 古 族 和 自 治 旗 实 行 区 域 自 治 的 民 族 以 及 其 他 少 数 民 族 代 表 名 额 的 比 例 ， 由 设 区 的 市 人 民 代 表 大 会 常 务 委 员 会 或 者 自 治 区 人 民 代 表 大 会 常 务 委 员 会 工 作 委 员 会 审 定 ， 报 自 治 区 人 民 代 表 大 会 常 务 委 员 会 备 案 。
A 80 81|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 107 117|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 人 民 政 府 负 责 领 导 全 市 的 行 政 执 法 追 究 工 作 ； < | i m _ e n d | >
T0-A0 市 人 民 政 府 负 责 领 导 全 市 的 行 政 执 法 责 任 追 究 工 作 ；
A 16 16|||M|||责 任|||REQUIRED|||-NONE-|||0
A 21 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 由 于 当 时 华 发 公 司 是 一 个 虚 设 的 公 司 , 没 有 职 工 也 没 有 经 营 项 目 , 所 以 我 局 将 李 晓 霞 安 排 到 局 下 属 的 首 飞 所 做 收 费 员 工 作 , 身 份 是 临 时 工 , 在 此 之 后 , 我 局 曾 经 与 李 晓 霞 协 商 , 由 于 华 发 公 司 没 有 人 员 , 可 以 给 李 晓 霞 安 排 到 其 他 企 业 工 作 , 仍 然 是 全 民 职 工 身 份 , 但 遭 到 李 晓 霞 拒 绝 , 直 到 2 0 1 2 年 李 晓 霞 与 新 民 市 土 地 储 备 交 易 中 心 签 订 一 年 期 限 的 固 定 期 限 的 劳 动 合 同 < | i m _ e n d | >
T0-A0 由 于 当 时 华 发 公 司 是 一 个 虚 设 的 公 司 , 没 有 职 工 也 没 有 经 营 项 目 , 所 以 我 局 将 李 晓 霞 安 排 到 局 下 属 的 收 费 所 做 收 费 员 工 作 , 身 份 是 临 时 工 , 在 此 之 后 , 我 局 曾 经 与 李 晓 霞 协 商 , 由 于 华 发 公 司 没 有 人 员 , 可 以 给 李 晓 霞 安 排 到 其 他 企 业 工 作 , 仍 然 是 全 民 职 工 身 份 , 但 遭 到 李 晓 霞 拒 绝 , 直 到 2 0 1 2 年 李 晓 霞 与 新 民 市 土 地 储 备 交 易 中 心 签 订 一 年 期 限 的 固 定 期 限 的 劳 动 合 同
A 44 46|||S|||收 费|||REQUIRED|||-NONE-|||0
A 161 171|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 故 原 告 唐 山 盛 源 房 地 产 开 发 有 限 公 司 幺 求 被 告 中 国 人 民 财 产 保 险 股 份 有 限 公 司 唐 山 市 高 新 区 支 公 司 给 付 保 险 理 赔 金 人 民 币 1 4 4 9 3 4 元 , 理 据 充 足 部 分 为 1 2 8 8 4 0 . 7 元 , 本 院 予 以 支 持 < | i m _ e n d | >
T0-A0 故 原 告 唐 山 盛 源 房 地 产 开 发 有 限 公 司 要 求 被 告 中 国 人 民 财 产 保 险 股 份 有 限 公 司 唐 山 市 高 新 区 支 公 司 给 付 保 险 理 赔 金 人 民 币 1 4 4 9 3 4 元 , 理 据 充 足 部 分 为 1 2 8 8 4 0 . 7 元 , 本 院 予 以 支 持
A 16 17|||S|||要|||REQUIRED|||-NONE-|||0
A 84 94|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 双 倍 工 资 、 经 济 补 偿 等 事 宜 ， 蒋 志 敏 向 长 沙 市 芙 蓉 区 劳 动 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 请 求 天 宝 来 商 务 公 司 支 付 双 倍 工 资 3 1 7 5 0 元 、 经 济 补 偿 金 3 1 7 5 元 、 1 1 月 工 资 3 1 7 5 元 ， 并 补 缴 工 作 期 间 的 社 会 保 先 费 < | i m _ e n d | >
T0-A0 因 双 倍 工 资 、 经 济 补 偿 等 事 宜 ， 蒋 志 敏 向 长 沙 市 芙 蓉 区 劳 动 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 请 求 天 宝 来 商 务 公 司 支 付 双 倍 工 资 3 1 7 5 0 元 、 经 济 补 偿 金 3 1 7 5 元 、 1 1 月 工 资 3 1 7 5 元 ， 并 补 缴 工 作 期 间 的 社 会 保 险 费
A 93 94|||S|||险|||REQUIRED|||-NONE-|||0
A 95 105|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 当 事 人 对 公 安 机 关 依 照 本 办 法 第 二 十 三 条 第 二 款 或 第 二 十 五 条 的 规 定 给 予 的 拘 留 处 罚 决 定 不 服 的 ， 可 以 自 接 到 处 罚 通 知 之 日 起 五 日 内 ， 向 上 一 级 公 安 机 关 提 出 申 诉 ， 上 一 级 公 安 机 关 应 当 自 接 到 申 诉 之 日 起 五 日 内 作 出 裁 决 ； 对 上 一 级 公 安 机 关 裁 决 不 服 的 ， 可 以 自 接 到 裁 决 通 知 之 日 起 五 日 内 ， 向 人 民 法 院 提 起 诉 讼 。 < | i m _ e n d | >
T0-A0 当 事 人 对 公 安 机 关 依 照 本 办 法 第 二 十 三 条 第 二 款 或 第 二 十 五 条 的 规 定 给 予 拘 留 的 处 罚 决 定 不 服 的 ， 可 以 自 接 到 处 罚 通 知 之 日 起 五 日 内 ， 向 上 一 级 公 安 机 关 提 出 申 诉 ， 上 一 级 公 安 机 关 应 当 自 接 到 申 诉 之 日 起 五 日 内 作 出 裁 决 ； 对 上 一 级 公 安 机 关 裁 决 不 服 的 ， 可 以 自 接 到 裁 决 通 知 之 日 起 五 日 内 ， 向 人 民 法 院 提 起 诉 讼 。
A 32 35|||W|||拘 留 的|||REQUIRED|||-NONE-|||0
A 137 147|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 凡 被 反 规 定 的 ， 财 务 总 监 有 责 任 予 以 劝 阻 ， 不 听 劝 阻 的 ， 财 务 总 监 应 及 时 向 派 出 单 位 及 公 司 董 事 会 报 高 。 < | i m _ e n d | >
T0-A0 凡 违 反 规 定 的 ， 财 务 总 监 有 责 任 予 以 劝 阻 ， 不 听 劝 阻 的 ， 财 务 总 监 应 及 时 向 派 出 单 位 及 公 司 董 事 会 报 告 。
A 1 2|||S|||违|||REQUIRED|||-NONE-|||0
A 44 45|||S|||告|||REQUIRED|||-NONE-|||0
A 46 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 王 丽 婷 就 母 亲 杨 凤 娟 是 妚 与 沈 阳 音 乐 学 院 之 间 存 在 劳 动 关 系 发 生 纠 纷 ， 向 沈 阳 市 东 陵 区 （ 浑 南 新 区 ） 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 该 委 员 会 于 2 0 1 3 年 7 月 2 3 日 作 出 仲 裁 裁 决 ， 认 定 2 0 1 2 年 9 月 8 日 至 2 0 1 2 年 1 2 月 1 6 日 王 丽 婷 母 亲 杨 凤 娟 与 沈 阳 音 乐 学 院 之 间 存 在 事 实 劳 动 关 系 ， 沈 阳 音 乐 学 院 不 服 ， 故 诉 至 法 院 ， 请 求 法 院 依 法 判 令 ， 1 、 沈 阳 音 乐 学 院 与 王 丽 婷 母 亲 杨 凤 娟 之 间 不 存 在 劳 动 关 系 ； 2 、 由 王 丽 婷 承 担 诉 讼 费 。 < | i m _ e n d | >
T0-A0 王 丽 婷 就 母 亲 杨 凤 娟 是 否 与 沈 阳 音 乐 学 院 之 间 存 在 劳 动 关 系 发 生 纠 纷 ， 向 沈 阳 市 东 陵 区 （ 浑 南 新 区 ） 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 该 委 员 会 于 2 0 1 3 年 7 月 2 3 日 作 出 仲 裁 裁 决 ， 认 定 2 0 1 2 年 9 月 8 日 至 2 0 1 2 年 1 2 月 1 6 日 王 丽 婷 母 亲 杨 凤 娟 与 沈 阳 音 乐 学 院 之 间 存 在 事 实 劳 动 关 系 ， 沈 阳 音 乐 学 院 不 服 ， 故 诉 至 法 院 ， 请 求 法 院 依 法 判 令 ， 1 、 沈 阳 音 乐 学 院 与 王 丽 婷 母 亲 杨 凤 娟 之 间 不 存 在 劳 动 关 系 ； 2 、 由 王 丽 婷 承 担 诉 讼 费 。
A 10 11|||S|||否|||REQUIRED|||-NONE-|||0
A 194 204|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 陈 军 平 及 其 委 托 代 理 人 华 立 东 , 被 上 诉 人 长 通 实 业 公 司 的 伪 托 代 理 人 赵 玉 河 , 被 上 诉 人 信 达 财 险 河 南 公 司 的 委 托 代 理 人 代 丽 霞 到 庭 参 加 了 诉 讼 < | i m _ e n d | >
T0-A0 上 诉 人 陈 军 平 及 其 委 托 代 理 人 华 立 东 , 被 上 诉 人 长 通 实 业 公 司 的 委 托 代 理 人 赵 玉 河 , 被 上 诉 人 信 达 财 险 河 南 公 司 的 委 托 代 理 人 代 丽 霞 到 庭 参 加 了 诉 讼
A 28 29|||S|||委|||REQUIRED|||-NONE-|||0
A 65 75|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 或 者 新 用 人 单 位 向 劳 动 者 提 出 解 除 、 终 止 劳 动 合 同 ， 在 算 计 支 付 经 济 补 偿 或 赔 偿 金 的 工 作 年 限 时 ， < | i m _ e n d | >
T0-A0 或 者 新 用 人 单 位 向 劳 动 者 提 出 解 除 、 终 止 劳 动 合 同 ， 在 计 算 支 付 经 济 补 偿 或 赔 偿 金 的 工 作 年 限 时 ，
A 24 26|||W|||计 算|||REQUIRED|||-NONE-|||0
A 43 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 上 诉 人 （ 被 告 ） ： 李 真 真 ， 女 ， 1 9 8 9 年 1 0 月 5 日 出 生 ， 汉 族 ， 住 安 徽 省 亳 州 市 谯 城 区 。 < | i m _ e n d | >
T0-A0 被 上 诉 人 （ 原 审 被 告 ） ： 李 真 真 ， 女 ， 1 9 8 9 年 1 0 月 5 日 出 生 ， 汉 族 ， 住 安 徽 省 亳 州 市 谯 城 区 。
A 5 5|||M|||原 审|||REQUIRED|||-NONE-|||0
A 42 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 一 九 八 ○ 年 一 月 二 十 五 日 青 岛 市 革 命 委 员 会 公 布 的 《 青 岛 市 人 民 防 空 公 示 维 护 管 理 试 行 办 法 》 同 时 废 者 。 < | i m _ e n d | >
T0-A0 一 九 八 ○ 年 一 月 二 十 五 日 青 岛 市 革 命 委 员 会 公 布 的 《 青 岛 市 人 民 防 空 工 事 维 护 管 理 试 行 办 法 》 同 时 废 止 。
A 30 32|||S|||工 事|||REQUIRED|||-NONE-|||0
A 44 45|||S|||止|||REQUIRED|||-NONE-|||0
A 46 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 被 告 未 为 原 告 办 劵 理 社 会 保 险 ， 未 与 原 告 订 立 书 面 劳 动 合 同 ， 原 告 于 2 0 1 3 年 1 2 月 1 1 日 与 被 告 解 除 劳 动 关 系 。 < | i m _ e n d | >
T0-A0 因 被 告 未 为 原 告 办 理 社 会 保 险 ， 未 与 原 告 订 立 书 面 劳 动 合 同 ， 原 告 于 2 0 1 3 年 1 2 月 1 1 日 与 被 告 解 除 劳 动 关 系 。
A 8 9|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 52 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 2 1 年 7 月 2 9 日 ， 被 害 人 杜 某 某 在 网 上 贷 款 被 骗 1 0 0 0 0 元 转 转 进 韦 进 韦 兰 宵 工 行 卡 （ 尾 号 * * * * ） 内 。 < | i m _ e n d | >
T0-A0 2 0 2 1 年 7 月 2 9 日 ， 被 害 人 杜 某 某 在 网 上 贷 款 被 骗 1 0 0 0 0 元 转 进 韦 兰 宵 工 行 卡 （ 尾 号 * * * * ） 内 。
A 30 31|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 34|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 离 职 前 1 2 个 月 平 钧 工 资 ： 1 ， 5 6 6 . 6 7 元 ［ （ 1 ， 5 0 0 元 × 4 个 月 ＋ 1 ， 6 0 0 元 × 8 个 月 ） ÷ 1 2 个 月 ］ 。 < | i m _ e n d | >
T0-A0 离 职 前 1 2 个 月 平 均 工 资 ： 1 ， 5 6 6 . 6 7 元 ［ （ 1 ， 5 0 0 元 × 4 个 月 ＋ 1 ， 6 0 0 元 × 8 个 月 ） ÷ 1 2 个 月 ］ 。
A 8 9|||S|||均|||REQUIRED|||-NONE-|||0
A 52 62|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 诉 讼 请 求 : 1 . 请 求 确 认 原 告 ( 并 案 被 告 ) 与 被 告 ( 并 案 原 告 ) 不 存 在 劳 动 关 系 ; 2 . 请 求 判 令 原 告 ( 并 案 被 告 ) 不 为 被 告 ( 并 案 原 告 ) 办 理 杨 老 、 医 疗 保 险 < | i m _ e n d | >
T0-A0 诉 讼 请 求 : 1 . 请 求 确 认 原 告 ( 并 案 被 告 ) 与 被 告 ( 并 案 原 告 ) 不 存 在 劳 动 关 系 ; 2 . 请 求 判 令 原 告 ( 并 案 被 告 ) 不 为 被 告 ( 并 案 原 告 ) 办 理 养 老 、 医 疗 保 险
A 62 63|||S|||养|||REQUIRED|||-NONE-|||0
A 69 79|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 述 证 据 收 集 程 序 合 法 ， 内 容 客 观 真 实 ， 足 以 认 定 指 控 实 事 。 < | i m _ e n d | >
T0-A0 上 述 证 据 收 集 程 序 合 法 ， 内 容 客 观 真 实 ， 足 以 认 定 指 控 事 实 。
A 24 26|||W|||事 实|||REQUIRED|||-NONE-|||0
A 27 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 依 照 《 中 华 人 民 共 和 国 刑 法 》 第 五 条 、 第 六 十 一 条 的 规 定 ， 建 议 判 处 被 告 人 黄 某 某 拘 役 一 个 月 零 十 日 ， 缓 刑 二 个 月 ， 并 处 罚 金 人 民 币 三 千 伍 百 元 。 < | i m _ e n d | >
T0-A0 依 照 《 中 华 人 民 共 和 国 刑 法 》 第 五 条 、 第 六 十 一 条 的 规 定 ， 建 议 判 处 被 告 人 黄 某 某 拘 役 一 个 月 零 十 日 ， 缓 刑 二 个 月 ， 并 处 罚 金 人 民 币 三 千 五 百 元 。
A 60 61|||S|||五|||REQUIRED|||-NONE-|||0
A 64 74|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ( 四 ) 检 查 有 关 劳 动 模 范 欺 压 的 洛 市 情 况 ， 提 出 调 整 劳 动 模 范 政 策 的 建 议 方 案 ； < | i m _ e n d | >
T0-A0 ( 四 ) 检 查 有 关 劳 动 模 范 政 策 的 落 实 情 况 ， 提 出 调 整 劳 动 模 范 政 策 的 建 议 方 案 ；
A 11 13|||S|||政 策|||REQUIRED|||-NONE-|||0
A 14 16|||S|||落 实|||REQUIRED|||-NONE-|||0
A 35 45|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 综 上 所 述 ， 由 由 酒 店 解 除 劳 动 合 同 的 行 为 合 法 有 据 ， 俞 耀 华 要 求 由 由 酒 店 承 担 违 法 解 除 赔 偿 责 任 的 上 诉 请 求 ， 本 院 不 予 支 持 。 < | i m _ e n d | >
T0-A0 综 上 所 述 ， 由 酒 店 解 除 劳 动 合 同 的 行 为 合 法 有 据 ， 俞 耀 华 要 求 由 由 酒 店 承 担 违 法 解 除 赔 偿 责 任 的 上 诉 请 求 ， 本 院 不 予 支 持 。
A 5 6|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 55 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 鹤 壁 市 鹤 山 区 人 民 法 院 一 审 认 为 ： 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 适 用 法 律 若 干 问 题 解 释 》 第 一 条 第 （ 三 ） 项 规 定 ， 劳 动 者 退 休 后 ， < | i m _ e n d | >
T0-A0 鹤 壁 市 鹤 山 区 人 民 法 院 一 审 认 为 ： 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 适 用 法 律 若 干 问 题 的 解 释 》 第 一 条 第 （ 三 ） 项 规 定 ， 劳 动 者 退 休 后 ，
A 40 40|||M|||的|||REQUIRED|||-NONE-|||0
A 61 71|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 案 件 受 理 费 人 民 币 1 0 元 ， 由 原 告 刘 义 凯 担 负 。 < | i m _ e n d | >
T0-A0 本 案 案 件 受 理 费 人 民 币 1 0 元 ， 由 原 告 刘 义 凯 负 担 。
A 20 22|||W|||负 担|||REQUIRED|||-NONE-|||0
A 23 33|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 中 ， 张 四 X 自 2 0 0 9 年 就 在 原 告 单 位 工 作 ， 虽 然 未 签 订 劳 动 合 同 ， 但 已 形 成 了 事 实 劳 动 关 系 < | i m _ e n d | >
T0-A0 本 案 中 ， 张 四 X 自 2 0 0 9 年 就 在 原 告 单 位 工 作 ， 虽 然 未 签 订 劳 动 合 同 ， 但 已 形 成 了 事 实 劳 动 关 息
A 42 53|||S|||息|||REQUIRED|||-NONE-|||0

S 赵 忠 上 诉 称 ： 哈 中 院 （ 2 0 1 3 ） 哈 民 一 民 终 字 第 1 8 1 号 民 事 判 决 确 认 了 劳 动 合 同 终 止 前 十 二 个 月 实 发 工 资 2 ， 8 0 0 元 ， 该 标 准 是 在 扣 除 各 中 社 会 保 险 及 其 他 费 用 后 的 净 额 < | i m _ e n d | >
T0-A0 赵 忠 上 诉 称 ： 哈 中 院 （ 2 0 1 3 ） 哈 民 一 民 终 字 第 1 8 1 号 民 事 判 决 确 认 了 劳 动 合 同 终 止 前 十 二 个 月 实 发 工 资 2 ， 8 0 0 元 ， 该 标 准 是 在 扣 除 各 种 社 会 保 险 及 其 他 费 用 后 的 净 额
A 63 64|||S|||种|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 被 告 人 许 奎 全 以 非 法 占 有 为 目 的 ， 盗 窃 他 人 财 物 ， 数 额 较 大 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 六 十 四 条 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 盗 窃 罪 追 究 其 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 被 告 人 许 奎 全 以 非 法 占 有 为 目 的 ， 盗 窃 他 人 财 物 ， 数 额 较 大 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 六 十 四 条 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 盗 窃 罪 追 究 其 刑 事 责 任 。
A 74 74|||M|||以|||REQUIRED|||-NONE-|||0
A 85 95|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 劳 动 合 同 需 企 业 与 职 工 协 商 致 方 能 搭 乘 ， 是 双 方 的 自 愿 欣 慰 ， < | i m _ e n d | >
T0-A0 因 劳 动 合 同 需 企 业 与 职 工 协 商 致 方 能 达 成 ， 是 双 方 的 自 愿 行 为 ，
A 16 18|||S|||达 成|||REQUIRED|||-NONE-|||0
A 25 27|||S|||行 为|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 张 维 建 与 被 告 四 川 春 雷 钢 结 构 有 限 公 司 （ 以 下 简 称 春 雷 公 司 ） 社 会 保 险 纠 纷 一 案 ， 本 院 于 2 0 1 3 年 1 2 月 3 日 立 案 受 理 。 依 法 由 审 判 员 刘 军 适 用 简 易 成 序 独 任 审 判 ， 公 开 开 庭 进 行 了 审 理 。 原 告 张 维 建 及 委 托 代 理 人 肖 方 菊 ， 被 告 的 委 托 代 理 人 邱 崇 勇 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 张 维 建 与 被 告 四 川 春 雷 钢 结 构 有 限 公 司 （ 以 下 简 称 春 雷 公 司 ） 社 会 保 险 纠 纷 一 案 ， 本 院 于 2 0 1 3 年 1 2 月 3 日 立 案 受 理 。 依 法 由 审 判 员 刘 军 适 用 简 易 程 序 独 任 审 判 ， 公 开 开 庭 进 行 了 审 理 。 原 告 张 维 建 及 委 托 代 理 人 肖 方 菊 ， 被 告 的 委 托 代 理 人 邱 崇 勇 到 庭 参 加 诉 讼 。 本 案 现 已 审 理 终 结 。
A 68 69|||S|||程|||REQUIRED|||-NONE-|||0
A 127 137|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S （ 行 政 处 分 ） 本 市 单 位 或 者 组 织 为 申 请 涉 外 婚 姻 登 记 的 当 事 人 出 具 虚 假 证 件 或 者 虚 假 证 明 的 ， 由 市 民 政 局 予 以 没 收 ， 并 可 建 议 该 单 位 或 者 组 织 对 直 接 责 任 人 员 给 予 行 政 处 分 。 < | i m _ e n d | >
T0-A0 （ 行 政 处 分 ） 本 市 单 位 或 者 组 织 为 申 请 涉 外 婚 姻 登 记 的 当 事 人 出 具 虚 假 证 件 或 者 虚 假 证 明 的 ， 由 市 民 政 局 予 以 没 收 ， 并 建 议 该 单 位 或 者 组 织 对 直 接 责 任 人 员 给 予 行 政 处 分 。
A 52 53|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 和 县 （ 市 ） 、 区 残 疾 联 合 会 应 当 采 取 措 施 ， 积 极 促 进 残 疾 人 劳 动 就 业 ， 开 展 残 疾 人 劳 动 就 业 服 务 ， 管 理 和 使 用 残 疾 人 就 业 保 障 金 ， 接 受 劳 动 行 政 部 门 的 业 务 指 导 。 < | i m _ e n d | >
T0-A0 市 和 县 （ 市 ） 、 区 残 疾 人 联 合 会 应 当 采 取 措 施 ， 积 极 促 进 残 疾 人 劳 动 就 业 ， 开 展 残 疾 人 劳 动 就 业 服 务 ， 管 理 和 使 用 残 疾 人 就 业 保 障 金 ， 接 受 劳 动 行 政 部 门 的 业 务 指 导 。
A 10 10|||M|||人|||REQUIRED|||-NONE-|||0
A 72 82|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 7 月 4 日 , 公 司 以 原 告 严 重 违 反 公 司 归 账 制 度 为 由 解 除 与 原 告 劳 动 关 系 , 并 不 给 任 何 经 济 不 畅 < | i m _ e n d | >
T0-A0 2 0 1 3 年 7 月 4 日 , 公 司 以 原 告 严 重 违 反 公 司 规 章 制 度 为 由 解 除 与 原 告 劳 动 关 系 , 并 不 给 任 何 经 济 补 偿
A 21 23|||S|||规 章|||REQUIRED|||-NONE-|||0
A 44 56|||S|||补 偿|||REQUIRED|||-NONE-|||0

S 经 鉴 定 ， 白 某 某 胸 部 右 肋 骨 骨 折 ， 构 成 轻 伤 二 级 ； 江 某 甲 颈 后 软 组 织 划 伤 ， 构 成 轻 微 伤 。 < | i m _ e n d | >
T0-A0 经 鉴 定 ， 白 某 某 胸 部 右 肋 骨 骨 折 ， 构 成 轻 伤 二 级 ； 江 某 甲 颈 后 软 组 织 挫 伤 ， 构 成 轻 微 伤 。
A 30 31|||S|||挫|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 各 类 机 动 车 辆 在 公 安 机 关 划 顶 设 置 的 “ 金 鸣 ” 路 段 或 时 段 ， 禁 止 使 用 喇 叭 。 < | i m _ e n d | >
T0-A0 各 类 机 动 车 辆 在 公 安 机 关 划 定 设 置 的 “ 禁 鸣 ” 路 段 或 时 段 ， 禁 止 使 用 喇 叭 。
A 12 13|||S|||定|||REQUIRED|||-NONE-|||0
A 17 18|||S|||禁|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 仲 裁 时 效 期 间 从 当 事 人 知 道 或 者 应 当 知 道 其 权 利 被 秦 害 之 日 起 计 算 < | i m _ e n d | >
T0-A0 仲 裁 时 效 期 间 从 当 事 人 知 道 或 者 应 当 知 道 其 权 利 被 侵 害 之 日 起 计 算
A 22 23|||S|||侵|||REQUIRED|||-NONE-|||0
A 29 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 院 经 审 查 查 明 ， 王 远 明 向 原 审 法 院 诉 称 ： 其 于 2 0 0 9 年 9 月 进 入 安 可 特 公 司 工 作 ， 担 任 项 目 总 监 一 职 ， 双 方 签 订 了 书 面 劳 动 合 同 ， 但 合 同 期 满 后 未 续 签 劳 动 合 同 ， 且 安 可 特 公 司 自 2 0 1 2 年 9 月 开 始 不 再 为 其 交 纳 各 像 社 会 保 险 < | i m _ e n d | >
T0-A0 本 院 经 审 查 查 明 ， 王 远 明 向 原 审 法 院 诉 称 ： 其 于 2 0 0 9 年 9 月 进 入 安 可 特 公 司 工 作 ， 担 任 项 目 总 监 一 职 ， 双 方 签 订 了 书 面 劳 动 合 同 ， 但 合 同 期 满 后 未 续 签 劳 动 合 同 ， 且 安 可 特 公 司 自 2 0 1 2 年 9 月 开 始 不 再 为 其 交 纳 各 项 社 会 保 险
A 96 97|||S|||项|||REQUIRED|||-NONE-|||0
A 101 111|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 陈 秋 峰 与 被 上 诉 人 登 封 市 国 安 硅 砂 有 限 公 司 劳 动 争 议 纠 纷 一 案 ， 陈 秋 峰 于 2 0 1 3 年 1 月 2 4 日 向 河 南 省 登 封 市 人 民 法 院 提 起 诉 讼 ， 请 求 ： 1 、 确 认 陈 秋 峰 与 登 封 市 国 安 硅 砂 有 限 公 司 之 间 存 在 劳 动 关 系 ； 2 、 诉 送 费 用 由 登 封 市 国 安 硅 砂 有 限 公 司 承 担 < | i m _ e n d | >
T0-A0 上 诉 人 陈 秋 峰 与 被 上 诉 人 登 封 市 国 安 硅 砂 有 限 公 司 劳 动 争 议 纠 纷 一 案 ， 陈 秋 峰 于 2 0 1 3 年 1 月 2 4 日 向 河 南 省 登 封 市 人 民 法 院 提 起 诉 讼 ， 请 求 ： 1 、 确 认 陈 秋 峰 与 登 封 市 国 安 硅 砂 有 限 公 司 之 间 存 在 劳 动 关 系 ； 2 、 诉 讼 费 用 由 登 封 市 国 安 硅 砂 有 限 公 司 承 担
A 95 96|||S|||讼|||REQUIRED|||-NONE-|||0
A 112 122|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 防 震 减 灾 规 划 第 十 一 条 县 级 以 上 人 民 政 府 地 震 工 作 主 管 部 门 会 同 有 关 部 门 组 织 编 制 本 行 政 区 域 的 防 震 减 灾 规 划 ， 由 本 级 人 民 政 府 批 准 公 布 ， 并 报 上 一 级 人 民 政 府 地 震 工 主 管 部 门 备 案 。 < | i m _ e n d | >
T0-A0 防 震 减 灾 规 划 第 十 一 条 县 级 以 上 人 民 政 府 地 震 工 作 主 管 部 门 会 同 有 关 部 门 组 织 编 制 本 行 政 区 域 的 防 震 减 灾 规 划 ， 由 本 级 人 民 政 府 批 准 公 布 ， 并 报 上 一 级 人 民 政 府 地 震 工 作 主 管 部 门 备 案 。
A 73 73|||M|||作|||REQUIRED|||-NONE-|||0
A 80 90|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 但 史 福 特 对 这 些 基 本 情 况 未 作 充 分 考 虑 ， 强 行 将 魏 冬 调 整 至 相 隔 几 百 公 里 之 外 地 方 工 作 ， 显 然 不 具 有 充 分 的 合 理 性 。 < | i m _ e n d | >
T0-A0 但 史 福 特 对 这 些 基 本 情 况 未 做 充 分 考 虑 ， 强 行 将 魏 冬 调 整 至 相 隔 几 百 公 里 之 外 地 方 工 作 ， 显 然 不 具 有 充 分 的 合 理 性 。
A 12 13|||S|||做|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 房 地 产 开 发 企 业 预 租 商 品 房 ， 应 当 符 合 商 品 房 预 售 的 条 件 ， 并 依 法 取 得 市 或 者 区 、 县 房 地 产 管 理 部 门 核 发 的 商 品 房 预 售 许 可 证 明 。 < | i m _ e n d | >
T0-A0 房 地 产 开 发 企 业 预 售 商 品 房 ， 应 当 符 合 商 品 房 预 售 的 条 件 ， 并 依 法 取 得 市 或 者 区 、 县 房 地 产 管 理 部 门 核 发 的 商 品 房 预 售 许 可 证 明 。
A 8 9|||S|||售|||REQUIRED|||-NONE-|||0
A 57 67|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 宜 庆 公 司 称 系 彭 余 庆 自 愿 放 弃 社 保 ， 未 能 踢 供 证 据 证 明 ， 本 院 不 予 采 信 < | i m _ e n d | >
T0-A0 宜 庆 公 司 称 系 彭 余 庆 自 愿 放 弃 社 保 ， 未 能 提 供 证 据 证 明 ， 本 院 不 予 采 信
A 18 19|||S|||提|||REQUIRED|||-NONE-|||0
A 31 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 审 理 查 明 , 2 0 1 4 年 4 月 1 6 日 , 上 诉 人 杨 晓 梅 与 被 上 诉 人 李 广 楠 因 两 家 小 孩 玩 耍 时 发 生 打 闹 而 引 发 纠 纷 , 被 上 诉 人 李 广 楠 将 上 诉 人 杨 晓 梅 打 伤 , 致 使 上 诉 人 在 玉 门 市 第 一 人 民 医 院 住 院 治 疗 至 2 0 1 4 年 5 月 1 2 日 出 院 , 出 院 医 嘱 要 求 : ( 1 ) 注 意 休 息 ; ( 2 ) 2 周 后 来 我 院 复 查 ; ( 3 ) 不 适 我 科 砕 震 < | i m _ e n d | >
T0-A0 经 审 理 查 明 , 2 0 1 4 年 4 月 1 6 日 , 上 诉 人 杨 晓 梅 与 被 上 诉 人 李 广 楠 因 两 家 小 孩 玩 耍 时 发 生 打 闹 而 引 发 纠 纷 , 被 上 诉 人 李 广 楠 将 上 诉 人 杨 晓 梅 打 伤 , 致 使 上 诉 人 在 玉 门 市 第 一 人 民 医 院 住 院 治 疗 至 2 0 1 4 年 5 月 1 2 日 出 院 , 出 院 医 嘱 要 求 : ( 1 ) 注 意 休 息 ; ( 2 ) 2 周 后 来 我 院 复 查 ; ( 3 ) 不 适 我 科 随 诊
A 133 145|||S|||随 诊|||REQUIRED|||-NONE-|||0

S 本 院 认 为 ， 被 告 人 韦 某 某 违 反 森 林 法 的 规 定 同 ， 滥 伐 林 木 ， 数 额 巨 大 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 三 百 四 十 五 条 第 二 款 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 滥 伐 林 木 罪 追 究 其 刑 事 责 任 。 < | i m _ e n d | >
T0-A0 本 院 认 为 ， 被 告 人 韦 某 某 违 反 森 林 法 的 规 定 ， 滥 伐 林 木 ， 数 额 巨 大 ， 其 行 为 触 犯 了 《 中 华 人 民 共 和 国 刑 法 》 第 三 百 四 十 五 条 第 二 款 ， 犯 罪 事 实 清 楚 ， 证 据 确 实 、 充 分 ， 应 当 以 滥 伐 林 木 罪 追 究 其 刑 事 责 任 。
A 19 20|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 90 100|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 还 款 期 限 届 满 , 经 原 告 多 次 催 要 无 果 , 原 告 为 维 护 其 合 法 权 益 , 现 诉 至 本 院 , 请 求 依 法 判 令 : 被 告 给 付 借 款 1 3 0 0 0 0 元 ; 由 被 告 逞 胆 本 案 诉 讼 费 用 < | i m _ e n d | >
T0-A0 现 还 款 期 限 届 满 , 经 原 告 多 次 催 要 无 果 , 原 告 为 维 护 其 合 法 权 益 , 现 诉 至 本 院 , 请 求 依 法 判 令 : 被 告 给 付 借 款 1 3 0 0 0 0 元 ; 由 被 告 承 担 本 案 诉 讼 费 用
A 59 61|||S|||承 担|||REQUIRED|||-NONE-|||0
A 67 77|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 现 原 告 要 求 被 告 按 政 府 规 定 给 其 包 销 采 暖 费 , 理 由 正 当 , 应 予 支 持 < | i m _ e n d | >
T0-A0 现 原 告 要 求 被 告 按 政 府 规 定 给 其 报 销 采 暖 费 , 理 由 正 当 , 应 予 支 持
A 14 15|||S|||报|||REQUIRED|||-NONE-|||0
A 29 39|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 采 矿 权 人 应 当 对 其 年 度 开 采 、 损 失 以 及 因 各 种 原 因 增 加 、 减 少 的 矿 产 资 源 储 量 进 行 检 测 和 计 ， 向 县 级 以 上 地 方 人 民 政 府 地 质 矿 产 行 政 主 管 部 门 报 送 年 度 矿 产 资 源 储 量 统 计 资 料 。 < | i m _ e n d | >
T0-A0 采 矿 权 人 应 当 对 其 年 度 开 采 、 损 失 以 及 因 各 种 原 因 增 加 、 减 少 的 矿 产 资 源 储 量 进 行 检 测 和 统 计 ， 向 县 级 以 上 地 方 人 民 政 府 地 质 矿 产 行 政 主 管 部 门 报 送 年 度 矿 产 资 源 储 量 统 计 资 料 。
A 39 39|||M|||统|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 符 合 行 业 性 质 和 金 融 服 务 业 网 点 工 作 特 点 ， 也 不 违 反 法 律 规 取 杨 定 。 < | i m _ e n d | >
T0-A0 符 合 行 业 性 质 和 金 融 服 务 业 网 点 工 作 特 点 ， 也 不 违 反 法 律 规 定 。
A 26 28|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 诉 称 ， 原 告 于 2 0 1 3 年 9 月 ， 原 告 到 被 告 处 厨 房 做 厨 师 工 作 ， 双 方 建 立 事 实 劳 动 关 系 ， 双 方 约 定 原 告 月 工 资 为 每 月 4 0 0 0 元 ， 截 止 2 0 1 3 年 9 月 2 1 日 被 告 拖 欠 原 告 工 资 2 0 0 0 元 ， 原 告 多 次 向 被 告 索 要 所 欠 工 资 ， 但 被 告 以 各 种 离 由 推 托 至 今 未 给 。 故 此 ， 请 求 人 民 法 院 判 决 被 告 给 付 原 告 工 资 款 2 0 0 0 元 。 < | i m _ e n d | >
T0-A0 原 告 诉 称 ， 原 告 于 2 0 1 3 年 9 月 ， 原 告 到 被 告 处 厨 房 做 厨 师 工 作 ， 双 方 建 立 事 实 劳 动 关 系 ， 双 方 约 定 原 告 月 工 资 为 每 月 4 0 0 0 元 ， 截 止 2 0 1 3 年 9 月 2 1 日 被 告 拖 欠 原 告 工 资 2 0 0 0 元 ， 原 告 多 次 向 被 告 索 要 所 欠 工 资 ， 但 被 告 以 各 种 理 由 推 托 至 今 未 给 。 故 此 ， 请 求 人 民 法 院 判 决 被 告 给 付 原 告 工 资 款 2 0 0 0 元 。
A 105 106|||S|||理|||REQUIRED|||-NONE-|||0
A 140 150|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 光 霞 年 休 假 工 资 差 额 8 0 3 . 4 5 元 ； 九 、 凯 勤 中 心 于 判 决 生 效 后 十 日 内 支 付 邹 光 霞 经 济 赔 偿 金 8 7 3 7 . 5 0 元 ； 十 、 凯 勤 中 心 于 判 决 生 效 后 十 日 内 支 付 邹 光 霞 社 会 保 险 押 金 1 0 0 0 元 ； 十 一 、 凯 勤 中 心 于 判 决 生 效 后 十 日 内 < | i m _ e n d | >
T0-A0 光 霞 年 休 假 工 资 差 额 8 0 3 . 4 5 元 ； 九 、 凯 勤 中 心 于 判 决 生 效 后 十 日 内 支 付 邹 光 霞 经 济 赔 偿 金 8 7 3 7 . 5 0 元 ； 十 、 凯 勤 中 心 于 判 决 生 效 后 十 日 内 支 付 邹 光 霞 社 会 保 险 基 金 1 0 0 0 元 ； 十 一 、 凯 勤 中 心 于 判 决 生 效 后 十 日 内
A 75 76|||S|||基|||REQUIRED|||-NONE-|||0
A 99 109|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 一 审 中 上 诉 人 易 居 劳 动 合 同 法 第 4 7 条 、 4 8 条 、 8 7 条 以 及 劳 动 合 同 法 实 施 条 例 第 2 7 条 规 定 提 出 经 济 补 偿 , 上 述 规 定 的 经 济 补 偿 金 是 适 用 违 反 劳 动 合 同 法 解 除 劳 动 合 同 的 情 形 , 上 诉 人 内 退 并 未 解 除 劳 动 合 同 和 终 止 劳 动 合 同 , 因 此 不 适 用 上 述 规 定 , 且 被 上 诉 人 支 付 上 诉 人 的 经 济 补 偿 金 多 次 进 行 了 增 加 , 远 远 高 于 盘 锦 市 工 资 最 低 标 准 , 而 上 诉 人 所 述 的 经 济 补 偿 金 没 有 法 律 依 据 , < | i m _ e n d | >
T0-A0 在 一 审 中 上 诉 人 依 据 劳 动 合 同 法 第 4 7 条 、 4 8 条 、 8 7 条 以 及 劳 动 合 同 法 实 施 条 例 第 2 7 条 规 定 提 出 经 济 补 偿 , 上 述 规 定 的 经 济 补 偿 金 是 适 用 违 反 劳 动 合 同 法 解 除 劳 动 合 同 的 情 形 , 上 诉 人 内 退 并 未 解 除 劳 动 合 同 和 终 止 劳 动 合 同 , 因 此 不 适 用 上 述 规 定 , 且 被 上 诉 人 支 付 上 诉 人 的 经 济 补 偿 金 多 次 进 行 了 增 加 , 远 远 高 于 盘 锦 市 工 资 最 低 标 准 , 而 上 诉 人 所 述 的 经 济 补 偿 金 没 有 法 律 依 据 ,
A 7 9|||S|||依 据|||REQUIRED|||-NONE-|||0
A 168 178|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 查 明 ， 晏 建 宏 离 职 前 1 2 个 月 瓶 均 工 资 4 8 4 6 元 ／ 月 。 庭 审 后 ， 益 阳 公 司 出 具 《 声 明 书 》 声 明 愿 意 支 付 晏 建 宏 2 0 1 2 年 1 1 月 1 7 日 至 2 0 1 3 年 3 月 7 日 未 签 劳 动 合 同 的 双 倍 工 资 差 额 7 8 0 0 元 ， 而 晏 建 宏 则 表 示 至 少 要 益 阳 公 司 支 付 1 0 0 0 0 元 。 < | i m _ e n d | >
T0-A0 另 查 明 ， 晏 建 宏 离 职 前 1 2 个 月 平 均 工 资 4 8 4 6 元 ／ 月 。 庭 审 后 ， 益 阳 公 司 出 具 《 声 明 书 》 声 明 愿 意 支 付 晏 建 宏 2 0 1 2 年 1 1 月 1 7 日 至 2 0 1 3 年 3 月 7 日 未 签 劳 动 合 同 的 双 倍 工 资 差 额 7 8 0 0 元 ， 而 晏 建 宏 则 表 示 至 少 要 益 阳 公 司 支 付 1 0 0 0 0 元 。
A 14 15|||S|||平|||REQUIRED|||-NONE-|||0
A 113 123|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 将 被 上 诉 人 龙 合 玉 及 老 爹 生 物 公 司 之 间 十 分 明 确 的 劳 动 关 系 认 定 为 劳 动 用 工 借 用 关 系 ， 并 将 老 爹 生 物 公 司 这 一 实 际 用 人 单 位 认 定 为 实 工 受 益 人 ， 没 有 任 何 法 律 依 据 。 < | i m _ e n d | >
T0-A0 将 被 上 诉 人 龙 合 玉 及 老 爹 生 物 公 司 之 间 十 分 明 确 的 劳 动 关 系 认 定 为 劳 动 用 工 借 用 关 系 ， 并 将 老 爹 生 物 公 司 这 一 实 际 用 人 单 位 认 定 为 实 际 用 工 受 益 人 ， 没 有 任 何 法 律 依 据 。
A 58 58|||M|||际 用|||REQUIRED|||-NONE-|||0
A 72 82|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 柳 州 南 疆 宾 馆 有 限 公 司 向 原 告 徐 莹 宇 （ 1 9 9 8 年 5 月 2 2 日 出 生 ） 支 付 2 0 1 2 年 1 2 月 起 自 至 原 告 徐 莹 宇 年 满 十 八 周 岁 时 止 的 救 济 费 （ 救 济 费 以 每 月 7 1 2 元 为 限 ， < | i m _ e n d | >
T0-A0 被 告 柳 州 南 疆 宾 馆 有 限 公 司 向 原 告 徐 莹 宇 （ 1 9 9 8 年 5 月 2 2 日 出 生 ） 支 付 2 0 1 2 年 1 2 月 起 至 原 告 徐 莹 宇 年 满 十 八 周 岁 时 止 的 救 济 费 （ 救 济 费 以 每 月 7 1 2 元 为 限 ，
A 43 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 76 86|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 箔 本 市 范 围 内 建 立 计 量 标 准 器 具 ， 从 事 计 量 活 动 ， 制 造 、 修 理 、 销 售 、 使 用 计 量 器 具 的 单 位 和 个 人 ， 都 应 当 遵 守 本 办 法 。 < | i m _ e n d | >
T0-A0 本 市 范 围 内 建 立 计 量 标 准 器 具 ， 从 事 计 量 活 动 ， 制 造 、 修 理 、 销 售 、 使 用 计 量 器 具 的 单 位 和 个 人 ， 都 应 当 遵 守 本 办 法 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 另 查 明 ： 2 0 1 4 年 1 月 2 4 日 ， 被 告 出 具 《 关 于 江 西 庞 大 伟 菱 小 时 工 万 玲 香 民 事 诉 讼 说 明 》 一 份 ， < | i m _ e n d | >
T0-A0 另 查 明 ： 2 0 1 4 年 1 月 2 4 日 ， 被 告 出 具 《 关 于 江 西 庞 伟 菱 小 时 工 万 玲 香 民 事 诉 讼 说 明 》 一 份 ，
A 25 26|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 双 方 未 签 订 劳 动 合 同 是 事 实 ， 隆 台 公 司 也 未 能 提 供 证 实 未 签 订 劳 动 合 同 的 责 任 在 于 曾 毅 。 < | i m _ e n d | >
T0-A0 双 方 未 签 订 劳 动 合 同 是 事 实 ， 隆 台 公 司 也 未 能 提 供 证 据 证 实 未 签 订 劳 动 合 同 的 责 任 在 于 曾 毅 。
A 22 22|||M|||证 据|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 案 卷 材 料 和 证 据 四 册 ， 视 频 光 盘 一 张 3 . 《 认 罪 认 罚 具 结 书 》 一 份 4 . 《 适 用 简 易 程 序 建 议 书 》 一 份 5 . 其 他 需 要 附 注 的 事 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 六 十 四 条 盗 窃 公 私 财 物 ， 数 额 较 大 的 ， 或 者 多 次 盗 窃 、 入 户 盗 窃 、 携 带 凶 器 盗 窃 、 扒 窃 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ； < | i m _ e n d | >
T0-A0 案 卷 材 料 和 证 据 四 册 ， 视 频 光 盘 一 张 3 . 《 认 罪 认 罚 具 结 书 》 一 份 4 . 《 适 用 简 易 程 序 建 议 书 》 一 份 5 . 其 他 需 要 附 注 的 事 项 《 中 华 人 民 共 和 国 刑 法 》 第 二 百 六 十 四 条 盗 窃 公 私 财 物 ， 数 额 较 大 的 ， 或 者 多 次 盗 窃 、 入 户 盗 窃 、 携 带 凶 器 盗 窃 、 扒 窃 的 ， 处 三 年 以 下 有 期 徒 刑 、 拘 役 或 者 管 制 ， 并 处 或 者 单 处 罚 金 ；
A 54 54|||M|||项|||REQUIRED|||-NONE-|||0
A 134 144|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 犯 达 窃 罪 于 2 0 1 2 年 4 月 2 3 日 被 临 沂 市 河 东 区 人 民 法 院 判 处 有 期 徒 刑 四 念 ， 并 处 发 金 人 民 币 4 0 0 0 0 元 ； < | i m _ e n d | >
T0-A0 因 犯 盗 窃 罪 于 2 0 1 2 年 4 月 2 3 日 被 临 沂 市 河 东 区 人 民 法 院 判 处 有 期 徒 刑 四 年 ， 并 处 罚 金 人 民 币 4 0 0 0 0 元 ；
A 2 3|||S|||盗|||REQUIRED|||-NONE-|||0
A 34 35|||S|||年|||REQUIRED|||-NONE-|||0
A 38 39|||S|||罚|||REQUIRED|||-NONE-|||0
A 50 60|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 第 三 人 杨 中 义 将 车 辆 要 会 , 请 人 将 车 辆 开 至 被 告 家 进 行 停 放 , 并 同 意 被 告 进 行 使 用 < | i m _ e n d | >
T0-A0 后 第 三 人 杨 中 义 将 车 辆 要 回 , 请 人 将 车 辆 开 至 被 告 家 进 行 停 放 , 并 同 意 被 告 进 行 使 用
A 11 12|||S|||回|||REQUIRED|||-NONE-|||0
A 37 47|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 因 动 迁 将 直 接 影 响 到 公 司 及 草 智 品 厂 区 乙 地 迁 建 , 人 员 需 要 崇 信 安 之 , 致 使 原 签 订 的 劳 动 合 同 不 能 正 常 履 行 < | i m _ e n d | >
T0-A0 因 动 迁 将 直 接 影 响 到 公 司 及 草 制 品 厂 区 异 地 迁 建 , 人 员 需 要 重 新 安 置 , 致 使 原 签 订 的 劳 动 合 同 不 能 正 常 履 行
A 13 14|||S|||制|||REQUIRED|||-NONE-|||0
A 17 18|||S|||异|||REQUIRED|||-NONE-|||0
A 26 28|||S|||重 新|||REQUIRED|||-NONE-|||0
A 29 30|||S|||置|||REQUIRED|||-NONE-|||0
A 47 57|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 龙 河 、 张 永 茂 、 杨 世 明 、 裴 永 红 、 苏 志 康 证 言 证 明 原 告 应 赔 偿 给 原 告 造 成 经 济 损 失 4 0 8 万 元 ， < | i m _ e n d | >
T0-A0 、 逯 龙 河 、 张 永 茂 、 杨 世 明 、 裴 永 红 、 苏 志 康 证 言 证 明 原 告 应 赔 偿 给 原 告 造 成 经 济 损 失 4 0 8 万 元 ，
A 0 0|||M|||、 逯|||REQUIRED|||-NONE-|||0
A 42 52|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 系 阮 红 朝 目 前 所 在 单 位 的 ， 与 本 案 系 争 的 阮 红 朝 在 同 泰 火 安 公 司 处 的 工 资 没 有 关 联 性 ， < | i m _ e n d | >
T0-A0 系 阮 红 朝 目 前 所 在 的 单 位 ， 与 本 案 系 争 的 阮 红 朝 在 同 泰 火 安 公 司 处 的 工 资 没 有 关 联 性 ，
A 8 11|||W|||的 单 位|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 谭 平 因 劳 动 争 议 纠 纷 一 案 ， 不 服 广 东 省 从 化 市 人 民 法 院 （ 2 0 1 4 ） 穗 从 法 民 一 初 字 第 2 2 号 驳 回 起 诉 的 闵 事 裁 定 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 审 理 了 本 案 。 < | i m _ e n d | >
T0-A0 上 诉 人 谭 平 因 劳 动 争 议 纠 纷 一 案 ， 不 服 广 东 省 从 化 市 人 民 法 院 （ 2 0 1 4 ） 穗 从 法 民 一 初 字 第 2 2 号 驳 回 起 诉 的 民 事 裁 定 ， 向 本 院 提 起 上 诉 。 本 院 依 法 组 成 合 议 庭 审 理 了 本 案 。
A 49 50|||S|||民|||REQUIRED|||-NONE-|||0
A 77 87|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 （ 一 ） 、 第 （ 二 ） 项 、 第 （ 三 ） 项 、 第 （ 七 ） 项 ， 《 中 华 人 民 共 和 国 劳 动 争 议 调 解 仲 裁 法 》 第 六 条 之 规 定 ， < | i m _ e n d | >
T0-A0 第 （ 一 ） 项 、 第 （ 二 ） 项 、 第 （ 三 ） 项 、 第 （ 七 ） 项 ， 《 中 华 人 民 共 和 国 劳 动 争 议 调 解 仲 裁 法 》 第 六 条 之 规 定 ，
A 4 4|||M|||项|||REQUIRED|||-NONE-|||0
A 48 58|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 其 中 一 名 嫖 客 何 陈 某 某 经 中 间 人 介 绍 于 同 年 2 月 1 3 日 凌 晨 在 * * 酒 店 与 卖 淫 女 任 某 某 发 生 性 关 系 ， 并 向 任 某 某 支 付 1 6 0 0 元 嫖 资 ， 任 某 某 将 嫖 资 上 缴 给 吴 贞 赞 管 理 。 < | i m _ e n d | >
T0-A0 其 中 一 名 嫖 客 何 某 某 经 中 间 人 介 绍 于 同 年 2 月 1 3 日 凌 晨 在 * * 酒 店 与 卖 淫 女 任 某 某 发 生 性 关 系 ， 并 向 任 某 某 支 付 1 6 0 0 元 嫖 资 ， 任 某 某 将 嫖 资 上 缴 给 吴 贞 赞 管 理 。
A 7 8|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 74 84|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 然 而 被 告 消 极 对 待 本 案 诉 讼 , 未 提 供 相 关 证 据 和 陈 述 相 关 事 实 , 导 致 本 应 通 过 双 方 陈 述 和 居 正 而 查 明 的 事 实 无 法 查 清 , 被 告 应 当 承 担 举 证 不 利 的 法 律 后 果 < | i m _ e n d | >
T0-A0 然 而 被 告 消 极 对 待 本 案 诉 讼 , 未 提 供 相 关 证 据 和 陈 述 相 关 事 实 , 导 致 本 应 通 过 双 方 陈 述 和 举 证 而 查 明 的 事 实 无 法 查 清 , 被 告 应 当 承 担 举 证 不 利 的 法 律 后 果
A 39 41|||S|||举 证|||REQUIRED|||-NONE-|||0
A 67 77|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 判 决 后 , 泰 丰 胜 奥 达 公 司 不 符 , 上 诉 至 本 院 称 : 王 建 雷 不 受 我 公 司 规 章 制 度 月 数 , 不 用 暗 示 上 下 班 , 只 为 我 公 司 提 供 商 业 信 息 的 招 揽 业 务 , 与 我 公 司 是 劳 务 关 系 , 故 请 求 二 审 法 院 撤 销 原 判 , 改 判 与 王 建 雷 在 2 0 1 2 年 4 月 1 9 日 至 2 0 1 2 年 6 月 1 2 日 期 间 不 存 在 事 实 劳 动 关 系 。 王 建 雷 同 意 原 判 。 < | i m _ e n d | >
T0-A0 判 决 后 , 泰 丰 胜 奥 达 公 司 不 服 , 上 诉 至 本 院 称 : 王 建 雷 不 受 我 公 司 规 章 制 度 约 束 , 不 用 按 时 上 下 班 , 只 为 我 公 司 提 供 商 业 信 息 的 招 揽 业 务 , 与 我 公 司 是 劳 务 关 系 , 故 请 求 二 审 法 院 撤 销 原 判 , 改 判 与 王 建 雷 在 2 0 1 2 年 4 月 1 9 日 至 2 0 1 2 年 6 月 1 2 日 期 间 不 存 在 事 实 劳 动 关 系 。 王 建 雷 同 意 原 判 。
A 12 13|||S|||服|||REQUIRED|||-NONE-|||0
A 33 35|||S|||约 束|||REQUIRED|||-NONE-|||0
A 38 40|||S|||按 时|||REQUIRED|||-NONE-|||0
A 131 141|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 迁 安 市 公 安 交 通 警 察 大 队 认 定 刘 玉 红 负 事 故 的 全 补 责 任 ， 张 东 礼 无 事 故 责 任 < | i m _ e n d | >
T0-A0 迁 安 市 公 安 交 通 警 察 大 队 认 定 刘 玉 红 负 事 故 的 全 部 责 任 ， 张 东 礼 无 事 故 责 任
A 21 22|||S|||部|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 综 上 所 述 ， 被 答 辩 人 对 答 辩 人 的 主 张 依 法 无 据 、 与 事 实 不 符 ， 贵 院 应 当 依 法 不 予 支 持 或 驳 回 被 答 辩 人 对 答 辩 的 人 全 部 诉 讼 请 求 ， 以 维 护 答 辩 人 的 合 法 权 益 。 < | i m _ e n d | >
T0-A0 综 上 所 述 ， 被 答 辩 人 对 答 辩 人 的 主 张 依 法 无 据 、 与 事 实 不 符 ， 贵 院 应 当 依 法 不 予 支 持 或 驳 回 被 答 辩 人 对 答 辩 人 的 全 部 诉 讼 请 求 ， 以 维 护 答 辩 人 的 合 法 权 益 。
A 47 49|||W|||人 的|||REQUIRED|||-NONE-|||0
A 68 78|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 拒 绝 签 字 或 者 盖 章 的 ， 由 听 证 主 持 人 说 明 情 况 ， 在 听 证 笔 录 中 予 以 载 明 。 < | i m _ e n d | >
T0-A0 拒 绝 签 字 或 者 盖 章 的 ， 由 听 证 主 持 人 说 明 情 况 ， 在 听 证 笔 录 中 予 以 说 明 。
A 29 30|||S|||说|||REQUIRED|||-NONE-|||0
A 32 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 芜 湖 市 镜 湖 区 劳 动 人 事 争 议 仲 裁 委 员 会 于 2 0 1 2 年 4 月 6 日 作 出 仲 裁 裁 决 : 富 达 公 司 向 刘 宏 兰 支 付 工 资 、 经 济 补 偿 金 和 年 休 假 工 资 , 并 为 刘 宏 兰 不 搬 2 0 0 3 年 4 月 至 2 0 1 1 年 1 1 月 的 社 会 保 险 … < | i m _ e n d | >
T0-A0 芜 湖 市 镜 湖 区 劳 动 人 事 争 议 仲 裁 委 员 会 于 2 0 1 2 年 4 月 6 日 作 出 仲 裁 裁 决 : 富 达 公 司 向 刘 宏 兰 支 付 工 资 、 经 济 补 偿 金 和 年 休 假 工 资 , 并 为 刘 宏 兰 补 办 2 0 0 3 年 4 月 至 2 0 1 1 年 1 1 月 的 社 会 保 险 …
A 64 66|||S|||补 办|||REQUIRED|||-NONE-|||0
A 88 98|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 第 三 类 保 护 动 物 和 第 二 类 第 敢 三 类 保 护 植 物 的 年 度 猎 采 计 划 由 省 主 管 部 门 提 出 ， 会 同 计 划 经 济 部 门 下 达 ， 严 禁 违 反 计 划 乱 捕 滥 猎 、 乱 采 滥 挖 。 < | i m _ e n d | >
T0-A0 第 三 类 保 护 动 物 和 第 二 类 第 三 类 保 护 植 物 的 年 度 猎 采 计 划 由 省 主 管 部 门 提 出 ， 会 同 计 划 经 济 部 门 下 达 ， 严 禁 违 反 计 划 乱 捕 滥 猎 、 乱 采 滥 挖 。
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 62 72|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 市 财 政 部 门 设 立 海 口 市 工 斜 发 展 资 金 账 户 ， 用 于 兑 现 加 快 工 业 发 展 各 项 优 惠 扶 持 政 策 。 < | i m _ e n d | >
T0-A0 市 财 政 部 门 设 立 海 口 市 工 业 发 展 资 金 账 户 ， 用 于 兑 现 加 快 工 业 发 展 各 项 优 惠 扶 持 政 策 。
A 11 12|||S|||业|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 认 定 ： 陵 达 公 司 系 于 2 0 0 3 年 1 月 2 3 日 ， 经 荆 州 市 国 有 企 业 改 革 脱 困 领 导 小 组 批 准 ， 由 湖 北 金 陵 达 股 份 有 限 公 司 改 制 后 组 建 而 成 ， 属 民 营 性 质 ， 严 格 按 公 司 法 和 公 司 章 程 规 范 运 作 。 < | i m _ e n d | >
T0-A0 原 审 认 定 ： 金 陵 达 公 司 系 于 2 0 0 3 年 1 月 2 3 日 ， 经 荆 州 市 国 有 企 业 改 革 脱 困 领 导 小 组 批 准 ， 由 湖 北 金 陵 达 股 份 有 限 公 司 改 制 后 组 建 而 成 ， 属 民 营 性 质 ， 严 格 按 公 司 法 和 公 司 章 程 规 范 运 作 。
A 5 5|||M|||金|||REQUIRED|||-NONE-|||0
A 83 93|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 向 被 告 支 付 2 0 1 2 年 晌 5 、 7 、 8 三 个 月 的 工 资 3 8 8 3 元 。 < | i m _ e n d | >
T0-A0 原 告 向 被 告 支 付 2 0 1 2 年 5 、 7 、 8 三 个 月 的 工 资 3 8 8 3 元 。
A 12 13|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 30 40|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 证 人 戎 某 某 系 上 海 工 具 厂 有 限 公 司 沪 太 路 厂 区 螺 纹 工 具 车 间 工 段 长 ， 其 述 称 ： 谢 汉 威 与 案 外 人 王 甲 虎 、 王 莉 莉 、 陈 培 艳 、 唐 伟 兵 、 尹 春 艳 等 六 人 均 是 上 海 博 晶 实 业 有 限 公 司 派 遣 至 上 海 工 具 厂 沪 太 路 厂 区 工 作 的 员 工 ， < | i m _ e n d | >
T0-A0 证 人 戎 某 某 系 上 海 工 具 厂 有 限 公 司 沪 太 路 厂 区 螺 纹 工 具 车 间 工 段 长 ， 其 供 述 称 ： 谢 汉 威 与 案 外 人 王 甲 虎 、 王 莉 莉 、 陈 培 艳 、 唐 伟 兵 、 尹 春 艳 等 六 人 均 是 上 海 博 晶 实 业 有 限 公 司 派 遣 至 上 海 工 具 厂 沪 太 路 厂 区 工 作 的 员 工 ，
A 31 31|||M|||供|||REQUIRED|||-NONE-|||0
A 94 104|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 三 十 九 规 定 ： 劳 动 者 被 追 究 刑 事 责 任 的 ， 用 人 单 位 可 以 解 除 劳 动 合 同 。 < | i m _ e n d | >
T0-A0 《 中 华 人 民 共 和 国 劳 动 合 同 法 》 第 三 十 九 条 规 定 ： 劳 动 者 被 追 究 刑 事 责 任 的 ， 用 人 单 位 可 以 解 除 劳 动 合 同 。
A 18 18|||M|||条|||REQUIRED|||-NONE-|||0
A 46 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 经 本 院 传 票 传 唤 ， 无 正 当 理 由 未 到 庭 参 加 诉 讼 ， 视 为 放 弃 抗 变 权 利 ， 本 院 可 依 法 缺 席 判 决 < | i m _ e n d | >
T0-A0 被 告 经 本 院 传 票 传 唤 ， 无 正 当 理 由 未 到 庭 参 加 诉 讼 ， 视 为 放 弃 抗 辩 权 利 ， 本 院 可 依 法 缺 席 判 决
A 28 29|||S|||辩|||REQUIRED|||-NONE-|||0
A 41 51|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 《 四 川 省 人 民 政 府 关 于 贯 彻 实 施 国 务 院 关 于 修 〈 改 〉 决 定 的 通 知 》 （ 川 府 发 （ 2 0 1 1 ） 2 8 号 ） 中 规 定 ： “ 职 工 因 工 致 残 被 鉴 定 为 七 级 至 十 级 伤 残 ， 劳 动 （ 聘 用 ） 合 同 期 满 终 止 ， < | i m _ e n d | >
T0-A0 ” 《 四 川 省 人 民 政 府 关 于 贯 彻 实 施 〈 国 务 院 关 于 修 改 〉 决 定 的 通 知 》 （ 川 府 发 （ 2 0 1 1 ） 2 8 号 ） 中 规 定 ： “ 职 工 因 工 致 残 被 鉴 定 为 七 级 至 十 级 伤 残 ， 劳 动 （ 聘 用 ） 合 同 期 满 终 止 ，
A 15 22|||W|||〈 国 务 院 关 于 修|||REQUIRED|||-NONE-|||0
A 80 90|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 任 何 单 位 和 个 人 非 经 法 定 程 序 不 得 变 颈 已 批 准 的 供 路 规 划 。 < | i m _ e n d | >
T0-A0 任 何 单 位 和 个 人 非 经 法 定 程 序 不 得 变 更 已 批 准 的 公 路 规 划 。
A 16 17|||S|||更|||REQUIRED|||-NONE-|||0
A 21 22|||S|||公|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 本 案 中 , 华 红 劳 务 公 司 与 宏 宇 建 筑 公 司 订 立 的 劳 务 分 包 合 同 合 法 有 效 , 该 劳 务 合 同 履 行 中 由 周 德 胜 实 际 负 责 , 各 民 工 班 组 的 用 工 和 工 作 内 容 由 各 班 组 长 安 排 , 民 工 工 资 由 班 组 长 从 周 德 胜 处 领 取 后 , 资 兴 核 定 发 放 , 上 述 事 实 足 以 证 明 民 工 和 民 工 班 组 长 并 不 接 受 华 红 劳 务 公 司 的 内 部 规 章 制 度 管 理 , 且 周 德 胜 是 劳 务 实 际 分 包 人 < | i m _ e n d | >
T0-A0 ” 本 案 中 , 华 红 劳 务 公 司 与 宏 宇 建 筑 公 司 订 立 的 劳 务 分 包 合 同 合 法 有 效 , 该 劳 务 合 同 履 行 中 由 周 德 胜 实 际 负 责 , 各 民 工 班 组 的 用 工 和 工 作 内 容 由 各 班 组 长 安 排 , 民 工 工 资 由 班 组 长 从 周 德 胜 处 领 取 后 , 自 行 核 定 发 放 , 上 述 事 实 足 以 证 明 民 工 和 民 工 班 组 长 并 不 接 受 华 红 劳 务 公 司 的 内 部 规 章 制 度 管 理 , 且 周 德 胜 是 劳 务 实 际 分 包 人
A 87 89|||S|||自 行|||REQUIRED|||-NONE-|||0
A 142 152|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 晏 建 宏 、 益 阳 公 司 未 签 劳 动 合 同 ， 益 阳 公 司 也 未 因 此 书 面 通 知 辞 退 晏 建 宏 ， 益 阳 公 司 应 依 法 支 付 晏 建 宏 未 签 劳 动 合 同 期 间 的 双 倍 工 资 差 额 ， 由 于 晏 建 宏 签 名 确 认 的 《 益 阳 员 工 离 职 申 请 表 》 注 明 晏 建 宏 离 职 后 不 以 任 何 理 由 向 公 司 （ 益 阳 公 司 ） 主 张 一 切 违 约 或 补 偿 、 赔 偿 要 求 ， 况 且 晏 建 宏 离 职 时 益 阳 公 司 还 支 付 其 5 0 0 0 元 作 补 偿 ， 因 此 ， 益 阳 公 司 本 无 须 再 支 付 晏 建 宏 未 签 订 劳 动 合 同 期 间 的 双 背 工 资 差 额 ， 但 因 益 阳 公 司 声 明 愿 意 支 付 晏 建 宏 2 0 1 2 年 1 1 月 1 7 日 至 2 0 1 3 年 3 月 7 日 未 签 劳 动 合 同 的 双 倍 工 资 差 额 7 8 0 0 元 ， 故 原 审 法 院 加 以 确 认 < | i m _ e n d | >
T0-A0 晏 建 宏 、 益 阳 公 司 未 签 劳 动 合 同 ， 益 阳 公 司 也 未 因 此 书 面 通 知 辞 退 晏 建 宏 ， 益 阳 公 司 应 依 法 支 付 晏 建 宏 未 签 劳 动 合 同 期 间 的 双 倍 工 资 差 额 ， 由 于 晏 建 宏 签 名 确 认 的 《 益 阳 员 工 离 职 申 请 表 》 注 明 晏 建 宏 离 职 后 不 以 任 何 理 由 向 公 司 （ 益 阳 公 司 ） 主 张 一 切 违 约 或 补 偿 、 赔 偿 要 求 ， 况 且 晏 建 宏 离 职 时 益 阳 公 司 还 支 付 其 5 0 0 0 元 作 补 偿 ， 因 此 ， 益 阳 公 司 本 无 须 再 支 付 晏 建 宏 未 签 订 劳 动 合 同 期 间 的 双 倍 工 资 差 额 ， 但 因 益 阳 公 司 声 明 愿 意 支 付 晏 建 宏 2 0 1 2 年 1 1 月 1 7 日 至 2 0 1 3 年 3 月 7 日 未 签 劳 动 合 同 的 双 倍 工 资 差 额 7 8 0 0 元 ， 故 原 审 法 院 加 以 确 认
A 172 173|||S|||倍|||REQUIRED|||-NONE-|||0
A 242 252|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 于 2 0 1 3 年 1 0 月 2 8 日 向 盖 州 市 劳 动 争 议 仲 裁 院 申 请 仲 裁 ， 盖 州 市 劳 动 争 议 仲 裁 院 于 当 日 佐 出 不 予 受 理 决 定 < | i m _ e n d | >
T0-A0 原 告 于 2 0 1 3 年 1 0 月 2 8 日 向 盖 州 市 劳 动 争 议 仲 裁 院 申 请 仲 裁 ， 盖 州 市 劳 动 争 议 仲 裁 院 于 当 日 作 出 不 予 受 理 决 定
A 43 44|||S|||作|||REQUIRED|||-NONE-|||0
A 51 61|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 1 年 1 月 1 日 ， 原 、 被 告 双 方 再 次 签 订 《 劳 动 合 同 书 》 一 份 ， 约 定 劳 动 合 同 期 限 自 2 0 1 1 年 1 月 1 日 至 2 0 1 3 年 1 2 月 3 1 日 ， 工 作 时 间 实 行 每 天 工 作 7 小 时 、 每 周 工 作 4 0 小 时 、 周 六 下 午 及 周 日 休 息 的 方 式 ， 劳 动 报 酬 实 行 基 本 工 资 和 绩 效 工 资 相 结 合 的 馁 部 工 资 分 配 办 法 < | i m _ e n d | >
T0-A0 2 0 1 1 年 1 月 1 日 ， 原 、 被 告 双 方 再 次 签 订 《 劳 动 合 同 书 》 一 份 ， 约 定 劳 动 合 同 期 限 自 2 0 1 1 年 1 月 1 日 至 2 0 1 3 年 1 2 月 3 1 日 ， 工 作 时 间 实 行 每 天 工 作 7 小 时 、 每 周 工 作 4 0 小 时 、 周 六 下 午 及 周 日 休 息 的 方 式 ， 劳 动 报 酬 实 行 基 本 工 资 和 绩 效 工 资 相 结 合 的 内 部 工 资 分 配 办 法
A 116 117|||S|||内|||REQUIRED|||-NONE-|||0
A 124 134|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 吴 金 领 向 上 海 市 松 江 区 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 种 菜 ， 请 求 东 安 公 司 、 森 中 公 司 支 付 ： 1 、 解 除 劳 动 关 吸 的 经 济 补 偿 金 8 ， < | i m _ e n d | >
T0-A0 吴 金 领 向 上 海 市 松 江 区 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 请 求 东 安 公 司 、 森 中 公 司 支 付 ： 1 、 解 除 劳 动 关 系 的 经 济 补 偿 金 8 ，
A 23 25|||S|||仲 裁|||REQUIRED|||-NONE-|||0
A 47 48|||S|||系|||REQUIRED|||-NONE-|||0
A 56 66|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 买 受 人 应 当 按 照 约 定 的 时 间 支 付 价 款 。 对 支 付 时 间 没 有 约 定 或 者 约 定 不 明 确 , 依 照 本 法 第 六 十 一 条 的 规 定 仍 不 能 确 定 的 , 买 受 人 应 当 在 收 到 标 的 物 或 者 题 取 标 的 物 单 证 的 同 时 支 付 。 < | i m _ e n d | >
T0-A0 买 受 人 应 当 按 照 约 定 的 时 间 支 付 价 款 。 对 支 付 时 间 没 有 约 定 或 者 约 定 不 明 确 , 依 照 本 法 第 六 十 一 条 的 规 定 仍 不 能 确 定 的 , 买 受 人 应 当 在 收 到 标 的 物 或 者 提 取 标 的 物 单 证 的 同 时 支 付 。
A 66 67|||S|||提|||REQUIRED|||-NONE-|||0
A 79 89|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 放 弃 除 二 保 险 公 司 赔 偿 外 尚 需 董 荣 个 人 赔 偿 部 分 , 现 提 起 诉 讼 , 请 求 判 令 被 告 : 1 、 赔 偿 原 告 个 项 损 失 1 2 5 1 9 9 . 1 9 元 ; 2 、 诉 讼 费 由 被 告 承 担 < | i m _ e n d | >
T0-A0 原 告 放 弃 除 二 保 险 公 司 赔 偿 外 尚 需 董 荣 个 人 赔 偿 部 分 , 现 提 起 诉 讼 , 请 求 判 令 被 告 : 1 、 赔 偿 原 告 各 项 损 失 1 2 5 1 9 9 . 1 9 元 ; 2 、 诉 讼 费 由 被 告 承 担
A 43 44|||S|||各|||REQUIRED|||-NONE-|||0
A 68 78|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 单 位 和 个 人 接 纳 流 动 人 口 ， 应 查 验 育 龄 妇 女 的 《 流 动 人 口 计 划 生 育 证 明 》 和 孕 妇 的 《 生 育 证 》 ， 对 无 证 的 不 得 接 纳 其 从 业 、 居 住 ； 发 现 无 证 怀 孕 的 妇 女 ， 应 及 时 告 当 地 计 划 生 育 工 作 机 构 。 < | i m _ e n d | >
T0-A0 单 位 和 个 人 接 纳 流 动 人 口 ， 应 查 验 育 龄 妇 女 的 《 流 动 人 口 计 划 生 育 证 明 》 和 孕 妇 的 《 生 育 证 》 ， 对 无 证 的 不 得 接 纳 其 从 业 、 居 住 ； 发 现 无 证 怀 孕 的 妇 女 ， 应 及 时 报 告 当 地 计 划 生 育 工 作 机 构 。
A 70 70|||M|||报|||REQUIRED|||-NONE-|||0
A 82 92|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 《 条 例 》 修 订 施 行 后 从 事 特 殊 工 种 的 折 算 工 作 年 限 龈 ， 不 视 同 缴 费 年 限 。 < | i m _ e n d | >
T0-A0 《 条 例 》 修 订 施 行 后 从 事 特 殊 工 种 的 折 算 工 作 年 限 ， 不 视 同 缴 费 年 限 。
A 22 23|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 32 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 其 中 : 医 疗 费 3 5 3 3 元 、 护 理 费 1 0 4 2 . 9 7 元 、 交 通 费 3 0 0 元 、 住 院 伙 食 补 助 费 4 5 0 元 、 营 养 费 3 0 0 元 、 托 车 费 1 5 0 元 等 ; 2 、 本 案 诉 讼 费 用 由 被 告 承 担 < | i m _ e n d | >
T0-A0 其 中 : 医 疗 费 3 5 3 3 元 、 护 理 费 1 0 4 2 . 9 7 元 、 交 通 费 3 0 0 元 、 住 院 伙 食 补 助 费 4 5 0 元 、 营 养 费 3 0 0 元 、 拖 车 费 1 5 0 元 等 ; 2 、 本 案 诉 讼 费 用 由 被 告 承 担
A 52 53|||S|||拖|||REQUIRED|||-NONE-|||0
A 74 84|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 在 执 行 过 程 中 被 告 申 请 终 结 本 次 执 行 , 并 保 留 债 权 , 州 中 院 经 审 查 之 后 裁 定 终 结 了 本 次 之 星 < | i m _ e n d | >
T0-A0 在 执 行 过 程 中 被 告 申 请 终 结 本 次 执 行 , 并 保 留 债 权 , 州 中 院 经 审 查 之 后 裁 定 终 结 了 本 次 执 行
A 38 50|||S|||执 行|||REQUIRED|||-NONE-|||0

S 红 运 吴 柳 有 限 公 司 应 当 自 用 工 之 日 起 一 个 月 内 与 袁 勇 军 订 立 书 面 劳 动 合 同 < | i m _ e n d | >
T0-A0 红 运 物 流 有 限 公 司 应 当 自 用 工 之 日 起 一 个 月 内 与 袁 勇 军 订 立 书 面 劳 动 合 同
A 2 4|||S|||物 流|||REQUIRED|||-NONE-|||0
A 32 42|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 法 院 接 明 ： 尹 远 龙 于 本 案 仲 裁 主 张 ： 1 、 其 于 2 0 1 2 年 6 月 1 日 订 郭 建 新 招 聘 入 职 广 州 市 花 木 公 司 ， 无 办 理 入 职 手 续 。 < | i m _ e n d | >
T0-A0 原 审 法 院 查 明 ： 尹 远 龙 于 本 案 仲 裁 主 张 ： 1 、 其 于 2 0 1 2 年 6 月 1 日 经 郭 建 新 招 聘 入 职 广 州 市 花 木 公 司 ， 无 办 理 入 职 手 续 。
A 4 5|||S|||查|||REQUIRED|||-NONE-|||0
A 31 32|||S|||经|||REQUIRED|||-NONE-|||0
A 55 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 列 入 常 务 委 员 会 会 议 议 程 的 重 要 法 规 案 ， 经 主 任 会 议 决 定 ， 可 以 通 过 报 纸 、 网 络 等 公 开 法 规 草 案 内 容 ， 征 求 社 会 公 众 意 见 。 < | i m _ e n d | >
T0-A0 列 入 常 务 委 员 会 会 议 议 程 的 重 要 法 规 草 案 ， 经 主 任 会 议 决 定 ， 可 以 通 过 报 纸 、 网 络 等 公 开 法 规 草 案 内 容 ， 征 求 社 会 公 众 意 见 。
A 16 16|||M|||草|||REQUIRED|||-NONE-|||0
A 54 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 其 进 行 两 次 呼 气 式 酒 精 监 测 ， 提 一 次 呼 气 检 测 结 果 为 1 0 7 . < | i m _ e n d | >
T0-A0 对 其 进 行 两 次 呼 气 式 酒 精 检 测 ， 第 一 次 呼 气 检 测 结 果 为 1 0 7 .
A 11 12|||S|||检|||REQUIRED|||-NONE-|||0
A 14 15|||S|||第|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 林 区 、 县 （ 市 ） 发 展 改 革 委 （ 局 ） 根 据 国 家 规 定 和 要 求 ， 组 织 编 制 工 程 建 设 年 度 实 施 方 案 ， 报 本 级 人 民 政 府 同 意 后 ， 由 发 展 改 革 委 （ 局 ） 审 批 。 < | i m _ e n d | >
T0-A0 区 、 县 （ 市 ） 发 展 改 革 委 （ 局 ） 根 据 国 家 规 定 和 要 求 ， 组 织 编 制 工 程 建 设 年 度 实 施 方 案 ， 报 本 级 人 民 政 府 同 意 后 ， 由 发 展 改 革 委 （ 局 ） 审 批 。
A 0 1|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 63 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 原 告 陈 某 某 与 被 告 李 某 某 于 2 0 1 5 年 2 月 1 9 日 举 行 了 婚 礼 , 双 方 没 有 办 理 结 婚 证 , 被 告 李 某 某 与 原 告 举 行 婚 礼 后 不 到 一 个 月 便 离 家 出 走 , 至 今 没 有 任 何 银 信 < | i m _ e n d | >
T0-A0 后 原 告 陈 某 某 与 被 告 李 某 某 于 2 0 1 5 年 2 月 1 9 日 举 行 了 婚 礼 , 双 方 没 有 办 理 结 婚 证 , 被 告 李 某 某 与 原 告 举 行 婚 礼 后 不 到 一 个 月 便 离 家 出 走 , 至 今 没 有 任 何 音 信
A 69 70|||S|||音|||REQUIRED|||-NONE-|||0
A 71 81|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 审 认 为 , 河 北 国 际 集 装 箱 运 输 总 公 司 实 施 的 改 制 为 非 锱 铢 性 改 制 。 根 据 《 中 华 人 民 共 和 国 劳 动 法 》 第 二 条 、 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 适 用 法 律 若 干 问 题 的 解 释 ( 三 ) 》 第 二 条 之 规 定 , 裁 定 驳 回 原 告 起 诉 。 < | i m _ e n d | >
T0-A0 原 审 认 为 , 河 北 国 际 集 装 箱 运 输 总 公 司 实 施 的 改 制 为 非 自 主 性 改 制 。 根 据 《 中 华 人 民 共 和 国 劳 动 法 》 第 二 条 、 《 最 高 人 民 法 院 关 于 审 理 劳 动 争 议 案 件 适 用 法 律 若 干 问 题 的 解 释 ( 三 ) 》 第 二 条 之 规 定 , 裁 定 驳 回 原 告 起 诉 。
A 24 26|||S|||自 主|||REQUIRED|||-NONE-|||0
A 96 106|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 提 交 的 工 资 领 取 记 录 有 原 告 签 名 ， 本 院 对 被 告 提 交 的 工 资 领 取 记 录 真 实 性 予 以 采 鑫 < | i m _ e n d | >
T0-A0 被 告 提 交 的 工 资 领 取 记 录 有 原 告 签 名 ， 本 院 对 被 告 提 交 的 工 资 领 取 记 录 真 实 性 予 以 采 信
A 37 48|||S|||信|||REQUIRED|||-NONE-|||0

S 经 依 法 审 查 查 明 ： 2 0 2 1 年 2 、 3 月 ， 被 告 人 魏 穆 松 明 知 他 人 收 集 银 行 卡 用 于 信 息 网 络 犯 罪 活 动 ， 仍 组 织 被 告 人 吴 万 兴 、 陈 翔 及 郭 璐 璐 （ 已 判 决 ） 一 起 收 集 银 行 卡 为 他 人 实 施 信 息 网 犯 罪 提 供 帮 助 ， 并 约 定 获 利 后 四 人 分 成 。 < | i m _ e n d | >
T0-A0 经 依 法 审 查 查 明 ： 2 0 2 1 年 2 、 3 月 ， 被 告 人 魏 穆 松 明 知 他 人 收 集 银 行 卡 用 于 信 息 网 络 犯 罪 活 动 ， 仍 组 织 被 告 人 吴 万 兴 、 陈 翔 及 郭 璐 璐 （ 已 判 决 ） 一 起 收 集 银 行 卡 为 他 人 实 施 信 息 网 络 犯 罪 提 供 帮 助 ， 并 约 定 获 利 后 四 人 分 成 。
A 80 80|||M|||络|||REQUIRED|||-NONE-|||0
A 98 108|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 香 河 奥 尔 利 金 署 制 品 有 限 公 司 与 被 告 温 鑫 劳 动 争 议 纠 纷 一 案 ， 本 院 受 理 后 ， 依 法 组 成 合 议 庭 ， 公 开 开 庭 进 行 了 审 理 。 原 告 的 委 托 代 理 人 张 宏 刚 ， 被 告 的 委 托 代 理 人 王 福 军 到 庭 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 原 告 香 河 奥 尔 利 金 属 制 品 有 限 公 司 与 被 告 温 鑫 劳 动 争 议 纠 纷 一 案 ， 本 院 受 理 后 ， 依 法 组 成 合 议 庭 ， 公 开 开 庭 进 行 了 审 理 。 原 告 的 委 托 代 理 人 张 宏 刚 ， 被 告 的 委 托 代 理 人 王 福 军 到 庭 参 加 了 诉 讼 。 本 案 现 已 审 理 终 结 。
A 8 9|||S|||属|||REQUIRED|||-NONE-|||0
A 93 103|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 庭 审 中 ， 原 、 被 告 双 方 所 举 证 的 证 明 书 中 解 除 劳 动 合 同 的 类 型 君 为 协 商 一 致 解 除 劳 动 合 同 ， 且 已 按 该 方 式 办 理 了 失 业 保 险 事 宜 ， 原 告 亦 领 取 了 失 业 金 ， 故 应 当 认 定 双 方 系 协 商 一 致 解 除 劳 动 合 同 ， 因 此 对 原 告 双 倍 赔 偿 的 主 张 ， 本 院 不 予 支 持 < | i m _ e n d | >
T0-A0 庭 审 中 ， 原 、 被 告 双 方 所 举 证 的 证 明 书 中 解 除 劳 动 合 同 的 类 型 均 为 协 商 一 致 解 除 劳 动 合 同 ， 且 已 按 该 方 式 办 理 了 失 业 保 险 事 宜 ， 原 告 亦 领 取 了 失 业 金 ， 故 应 当 认 定 双 方 系 协 商 一 致 解 除 劳 动 合 同 ， 因 此 对 原 告 双 倍 赔 偿 的 主 张 ， 本 院 不 予 支 持
A 27 28|||S|||均|||REQUIRED|||-NONE-|||0
A 104 114|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 委 托 代 理 人 ： 纪 仲 书 ， 四 川 仙 山 律 师 事 务 所 吕 氏 。 < | i m _ e n d | >
T0-A0 委 托 代 理 人 ： 纪 仲 书 ， 四 川 仙 山 律 师 事 务 所 律 师 。
A 19 21|||S|||律 师|||REQUIRED|||-NONE-|||0
A 22 32|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 基 层 武 装 部 的 正 规 化 建 设 应 当 符 合 军 事 领 导 指 挥 机 关 的 要 求 。 < | i m _ e n d | >
T0-A0 基 层 武 装 部 队 的 正 规 化 建 设 应 当 符 合 军 事 领 导 指 挥 机 关 的 要 求 。
A 5 5|||M|||队|||REQUIRED|||-NONE-|||0
A 27 37|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 乙 方 未 履 行 提 前 通 知 义 务 的 , 甲 方 有 权 给 予 扣 减 诧 愕 天 数 的 薪 资 < | i m _ e n d | >
T0-A0 乙 方 未 履 行 提 前 通 知 义 务 的 , 甲 方 有 权 给 予 扣 减 差 额 天 数 的 薪 资
A 21 23|||S|||差 额|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 天 津 滨 海 朗 洁 物 业 管 理 有 限 公 司 诉 成 ， 原 告 与 案 外 人 张 四 X 并 非 劳 动 关 系 ， 而 是 劳 务 关 系 ， 不 适 用 《 劳 动 合 同 法 》 的 相 关 规 定 。 原 告 一 次 性 支 付 了 3 3 0 0 0 0 元 作 为 补 偿 。 故 起 诉 请 求 ： 1 . 依 法 判 令 原 告 不 予 支 付 被 告 丧 葬 补 助 金 和 一 次 性 工 亡 补 助 金 1 8 4 5 3 2 元 、 加 班 费 2 8 9 0 6 . 5 元 、 差 额 工 资 5 3 0 0 元 ， 共 计 2 1 8 7 3 8 . 5 元 ； 2 . 本 案 诉 讼 费 用 由 被 告 承 担 。 < | i m _ e n d | >
T0-A0 原 告 天 津 滨 海 朗 洁 物 业 管 理 有 限 公 司 诉 称 ， 原 告 与 案 外 人 张 四 X 并 非 劳 动 关 系 ， 而 是 劳 务 关 系 ， 不 适 用 《 劳 动 合 同 法 》 的 相 关 规 定 。 原 告 一 次 性 支 付 了 3 3 0 0 0 0 元 作 为 补 偿 。 故 起 诉 请 求 ： 1 . 依 法 判 令 原 告 不 予 支 付 被 告 丧 葬 补 助 金 和 一 次 性 工 亡 补 助 金 1 8 4 5 3 2 元 、 加 班 费 2 8 9 0 6 . 5 元 、 差 额 工 资 5 3 0 0 元 ， 共 计 2 1 8 7 3 8 . 5 元 ； 2 . 本 案 诉 讼 费 用 由 被 告 承 担 。
A 17 18|||S|||称|||REQUIRED|||-NONE-|||0
A 168 178|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 扬 州 市 扬 子 工 业 设 被 安 装 有 限 公 司 ， 住 所 地 江 苏 省 扬 州 市 渡 江 南 路 1 3 0 号 5 0 8 。 < | i m _ e n d | >
T0-A0 被 告 扬 州 市 扬 子 工 业 设 备 安 装 有 限 公 司 ， 住 所 地 江 苏 省 扬 州 市 渡 江 南 路 1 3 0 号 5 0 8 。
A 10 11|||S|||备|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 于 原 告 提 供 的 证 据 , 两 被 告 质 証 认 为 , 证 据 1 、 借 条 是 原 告 捏 造 的 。 < | i m _ e n d | >
T0-A0 对 于 原 告 提 供 的 证 据 , 两 被 告 质 证 认 为 , 证 据 1 、 借 条 是 原 告 捏 造 的 。
A 14 15|||S|||证|||REQUIRED|||-NONE-|||0
A 31 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 协 议 签 订 后 ， 被 执 行 人 汉 中 市 煌 后 酒 店 于 2 0 1 4 年 6 月 1 7 日 交 纳 了 3 0 0 0 0 元 和 执 行 费 ， 现 申 请 执 行 人 已 具 条 领 取 了 3 0 0 0 0 元 执 行 款 项 。 < | i m _ e n d | >
T0-A0 ” 协 议 签 订 后 ， 被 执 行 人 汉 中 市 皇 后 酒 店 于 2 0 1 4 年 6 月 1 7 日 交 纳 了 3 0 0 0 0 元 和 执 行 费 ， 现 申 请 执 行 人 已 具 条 领 取 了 3 0 0 0 0 元 执 行 款 项 。
A 14 15|||S|||皇|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ( 感 ) 负 责 提 农 业 机 械 至 驾 驶 、 操 作 人 员 进 行 考 试 、 考 核 、 核 发 证 件 和 定 期 审 验 ； < | i m _ e n d | >
T0-A0 ( 三 ) 负 责 对 农 业 机 械 的 驾 驶 、 操 作 人 员 进 行 考 试 、 考 核 、 核 发 证 件 和 定 期 审 验 ；
A 1 2|||S|||三|||REQUIRED|||-NONE-|||0
A 5 6|||S|||对|||REQUIRED|||-NONE-|||0
A 10 11|||S|||的|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 王 玉 泽 与 装 饰 布 总 厂 之 间 自 1 9 9 6 年 3 月 起 不 再 存 在 劳 动 关 系 , 且 王 玉 泽 在 2 0 0 4 年 6 月 2 5 日 已 办 理 实 业 登 记 , 于 2 0 0 5 年 1 月 2 5 日 重 新 就 业 , 在 合 同 期 满 后 又 办 理 了 解 除 劳 动 合 同 手 续 , 登 记 失 业 并 享 受 失 业 金 待 遇 < | i m _ e n d | >
T0-A0 王 玉 泽 与 装 饰 布 总 厂 之 间 自 1 9 9 6 年 3 月 起 不 再 存 在 劳 动 关 系 , 且 王 玉 泽 在 2 0 0 4 年 6 月 2 5 日 已 办 理 失 业 登 记 , 于 2 0 0 5 年 1 月 2 5 日 重 新 就 业 , 在 合 同 期 满 后 又 办 理 了 解 除 劳 动 合 同 手 续 , 登 记 失 业 并 享 受 失 业 金 待 遇
A 47 48|||S|||失|||REQUIRED|||-NONE-|||0
A 99 109|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 认 定 上 述 事 实 的 证 据 如 下 ： 1 . 常 住 人 口 信 息 表 、 到 案 经 过 、 扣 押 、 发 还 清 单 、 残 疾 人 证 书 证 ； 2 . 证 人 万 某 甲 的 证 言 ； 3 . 被 害 人 万 某 乙 的 陈 述 ； 4 . 被 告 人 张 某 某 的 供 述 和 辩 解 ； 5 . 检 查 笔 录 、 辨 认 笔 录 等 笔 录 ； 6 . 客 车 监 控 视 频 。 < | i m _ e n d | >
T0-A0 认 定 上 述 事 实 的 证 据 如 下 ： 1 . 常 住 人 口 信 息 表 、 到 案 经 过 、 扣 押 、 发 还 清 单 、 残 疾 人 证 书 ； 2 . 证 人 万 某 甲 的 证 言 ； 3 . 被 害 人 万 某 乙 的 陈 述 ； 4 . 被 告 人 张 某 某 的 供 述 和 辩 解 ； 5 . 检 查 笔 录 、 辨 认 笔 录 等 笔 录 ； 6 . 客 车 监 控 视 频 。
A 40 41|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 104 114|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 于 2 0 1 3 年 1 2 月 6 日 向 广 元 市 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 请 求 ： 1 、 依 法 裁 决 被 申 请 人 为 申 请 人 补 办 基 本 养 老 、 医 疗 等 社 会 保 险 餐 保 手 续 并 交 纳 相 关 费 用 ， 2 、 依 法 裁 决 被 申 请 人 支 付 申 请 人 2 0 1 3 年 1 月 至 2 0 1 3 年 1 0 月 未 签 订 书 面 劳 动 合 同 双 倍 工 资 ， 3 、 由 被 申 请 人 支 付 申 请 人 解 除 劳 动 关 系 经 济 补 偿 金 < | i m _ e n d | >
T0-A0 被 告 于 2 0 1 3 年 1 2 月 6 日 向 广 元 市 劳 动 人 事 争 议 仲 裁 委 员 会 申 请 仲 裁 ， 请 求 ： 1 、 依 法 裁 决 被 申 请 人 为 申 请 人 补 办 基 本 养 老 、 医 疗 等 社 会 保 险 参 保 手 续 并 交 纳 相 关 费 用 ， 2 、 依 法 裁 决 被 申 请 人 支 付 申 请 人 2 0 1 3 年 1 月 至 2 0 1 3 年 1 0 月 未 签 订 书 面 劳 动 合 同 双 倍 工 资 ， 3 、 由 被 申 请 人 支 付 申 请 人 解 除 劳 动 关 系 经 济 补 偿 金
A 64 65|||S|||参|||REQUIRED|||-NONE-|||0
A 144 154|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 我 立 遗 嘱 时 具 有 完 全 民 事 行 为 能 力 , 本 遗 嘱 是 我 真 实 自 愿 的 意 思 镖 师 < | i m _ e n d | >
T0-A0 我 立 遗 嘱 时 具 有 完 全 民 事 行 为 能 力 , 本 遗 嘱 是 我 真 实 自 愿 的 意 思 表 示
A 28 40|||S|||表 示|||REQUIRED|||-NONE-|||0

S 者 反 驳 对 方 诉 讼 请 求 所 依 据 的 事 实 有 责 任 提 供 证 据 加 以 明 。 < | i m _ e n d | >
T0-A0 者 反 驳 对 方 诉 讼 请 求 所 依 据 的 事 实 有 责 任 提 供 证 据 加 以 证 明 。
A 24 24|||M|||证|||REQUIRED|||-NONE-|||0
A 26 36|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 鉴 定 ， 刘 某 某 在 * * 村 余 家 地 处 失 火 面 积 为 2 . 3 2 公 顷 ， 地 类 为 有 林 地 ， 被 烧 毁 树 种 为 杉 木 ， 造 成 直 接 经 济 损 失 5 9 6 5 0 元 。 < | i m _ e n d | >
T0-A0 经 鉴 定 ， 刘 某 某 在 * * 村 余 家 地 处 失 火 面 积 为 2 . 3 2 公 顷 ， 地 类 为 国 有 林 地 ， 被 烧 毁 树 种 为 杉 木 ， 造 成 直 接 经 济 损 失 5 9 6 5 0 元 。
A 30 30|||M|||国|||REQUIRED|||-NONE-|||0
A 58 68|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 证 据 1 、 2 、 3 、 4 你 证 明 被 告 于 2 0 1 3 年 5 月 1 8 日 到 原 告 承 建 的 正 桥 公 司 办 公 楼 从 事 木 工 工 作 ， 2 0 1 3 年 5 月 2 7 日 下 午 被 告 在 干 活 时 受 伤 。 < | i m _ e n d | >
T0-A0 证 据 1 、 2 、 3 、 4 拟 证 明 被 告 于 2 0 1 3 年 5 月 1 8 日 到 原 告 承 建 的 正 桥 公 司 办 公 楼 从 事 木 工 工 作 ， 2 0 1 3 年 5 月 2 7 日 下 午 被 告 在 干 活 时 受 伤 。
A 9 10|||S|||拟|||REQUIRED|||-NONE-|||0
A 66 76|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 不 具 备 相 应 资 质 等 级 而 承 担 设 计 、 読 施 工 的 。 < | i m _ e n d | >
T0-A0 不 具 备 相 应 资 质 等 级 而 承 担 设 计 、 施 工 的 。
A 15 16|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 20 30|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 业 主 委 员 会 应 当 根 据 业 主 大 会 议 事 规 则 的 陶 求 ， 组 织 召 能 业 主 大 会 定 期 会 议 。 < | i m _ e n d | >
T0-A0 业 主 委 员 会 应 当 根 据 业 主 大 会 议 事 规 则 的 要 求 ， 组 织 召 开 业 主 大 会 定 期 会 议 。
A 18 19|||S|||要|||REQUIRED|||-NONE-|||0
A 24 25|||S|||开|||REQUIRED|||-NONE-|||0
A 34 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 二 、 被 告 自 进 入 原 告 公 司 后 , 工 作 消 极 , 性 格 偏 激 , 不 服 从 管 理 , 不 湍 急 同 志 , 多 次 与 商 户 和 员 工 发 生 口 角 和 直 梯 冲 突 , 故 作 出 辞 退 被 告 的 决 定 < | i m _ e n d | >
T0-A0 二 、 被 告 自 进 入 原 告 公 司 后 , 工 作 消 极 , 性 格 偏 激 , 不 服 从 管 理 , 不 团 结 同 志 , 多 次 与 商 户 和 员 工 发 生 口 角 和 肢 体 冲 突 , 故 作 出 辞 退 被 告 的 决 定
A 30 32|||S|||团 结|||REQUIRED|||-NONE-|||0
A 48 50|||S|||肢 体|||REQUIRED|||-NONE-|||0
A 63 73|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 违 反 本 办 法 规 定 ， 给 他 人 人 身 及 财 产 造 成 重 大 侵 害 ， 应 当 依 法 承 担 赔 偿 责 任 。 < | i m _ e n d | >
T0-A0 违 反 本 办 法 规 定 ， 给 他 人 人 身 及 财 产 造 成 重 大 损 害 ， 应 当 依 法 承 担 赔 偿 责 任 。
A 20 21|||S|||损|||REQUIRED|||-NONE-|||0
A 34 44|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 被 告 自 2 0 1 0 年 4 月 起 至 2 0 1 3 年 4 月 计 总 扣 除 原 告 3 7 ， 0 0 0 元 。 < | i m _ e n d | >
T0-A0 被 告 自 2 0 1 0 年 4 月 起 至 2 0 1 3 年 4 月 总 计 扣 除 原 告 3 7 ， 0 0 0 元 。
A 19 21|||W|||总 计|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 2 年 、 2 0 1 3 年 收 入 统 计 表 复 印 件 各 一 份 ， 欲 证 明 被 告 未 足 额 知 府 社 保 费 用 。 < | i m _ e n d | >
T0-A0 2 0 1 2 年 、 2 0 1 3 年 收 入 统 计 表 复 印 件 各 一 份 ， 欲 证 明 被 告 未 足 额 支 付 社 保 费 用 。
A 31 33|||S|||支 付|||REQUIRED|||-NONE-|||0
A 38 48|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 1 年 下 半 年 至 2 0 1 3 年 2 月 期 间 ， 利 用 职 务 便 利 ， 多 次 挪 用 公 司 款 ， 2 0 1 3 年 5 月 7 日 被 告 到 顺 德 公 安 局 自 首 ， 同 年 7 月 1 8 日 ， 顺 德 去 人 民 法 院 作 出 （ 2 0 1 3 ） 佛 顺 法 刑 初 字 第 1 3 9 3 号 刑 事 判 决 书 ， 判 决 被 告 挪 用 资 金 罪 成 立 < | i m _ e n d | >
T0-A0 2 0 1 1 年 下 半 年 至 2 0 1 3 年 2 月 期 间 ， 利 用 职 务 便 利 ， 多 次 挪 用 公 司 款 ， 2 0 1 3 年 5 月 7 日 被 告 到 顺 德 公 安 局 自 首 ， 同 年 7 月 1 8 日 ， 顺 德 区 人 民 法 院 作 出 （ 2 0 1 3 ） 佛 顺 法 刑 初 字 第 1 3 9 3 号 刑 事 判 决 书 ， 判 决 被 告 挪 用 资 金 罪 成 立
A 64 65|||S|||区|||REQUIRED|||-NONE-|||0
A 106 116|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 社 会 保 险 不 属 于 双 方 约 定 范 畴 ， 是 劳 动 法 得 法 规 的 强 制 性 规 定 。 < | i m _ e n d | >
T0-A0 社 会 保 险 不 属 于 双 方 约 定 范 畴 ， 是 劳 动 法 律 法 规 的 强 制 性 规 定 。
A 18 19|||S|||律|||REQUIRED|||-NONE-|||0
A 28 38|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 上 诉 人 长 沙 市 芙 蓉 区 市 荣 环 境 卫 生 管 理 局 （ 以 下 简 称 芙 蓉 区 环 卫 局 ） 因 与 被 上 诉 人 王 海 清 劳 动 争 议 纠 纷 一 案 ， 不 服 湖 南 省 长 沙 市 芙 蓉 区 人 民 法 院 （ 以 下 称 原 审 法 院 ） （ 2 0 1 3 ） 芙 民 初 字 第 1 2 5 0 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 受 理 后 ， 依 法 组 成 合 议 庭 审 理 了 本 案 ， 现 已 审 理 终 结 。 < | i m _ e n d | >
T0-A0 上 诉 人 长 沙 市 芙 蓉 区 市 容 环 境 卫 生 管 理 局 （ 以 下 简 称 芙 蓉 区 环 卫 局 ） 因 与 被 上 诉 人 王 海 清 劳 动 争 议 纠 纷 一 案 ， 不 服 湖 南 省 长 沙 市 芙 蓉 区 人 民 法 院 （ 以 下 称 原 审 法 院 ） （ 2 0 1 3 ） 芙 民 初 字 第 1 2 5 0 号 民 事 判 决 ， 向 本 院 提 起 上 诉 。 本 院 受 理 后 ， 依 法 组 成 合 议 庭 审 理 了 本 案 ， 现 已 审 理 终 结 。
A 10 11|||S|||容|||REQUIRED|||-NONE-|||0
A 127 137|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 还 查 明 ， 双 方 签 订 的 劳 动 合 同 第 1 0 . 5 条 约 定 ： 如 果 员 工 严 重 违 反 合 同 或 公 司 的 规 章 制 度 ， 则 公 司 可 以 解 除 本 合 同 ， 关 于 何 种 情 况 被 视 为 “ 严 重 ” ， 相 关 举 例 将 被 规 定 在 《 员 工 手 册 》 或 其 它 公 司 政 策 中 。 被 告 处 的 《 员 工 手 册 》 第 6 节 第 3 条 “ 立 即 解 雇 情 形 ” 的 第 2 项 规 定 ： “ 单 独 或 共 谋 窃 取 、 故 意 损 坏 或 毁 坏 公 司 才 产 、 员 工 财 产 、 客 户 财 产 ” 视 为 严 重 违 反 规 章 制 度 和 纪 律 ， 公 司 有 权 立 即 解 雇 员 工 。 < | i m _ e n d | >
T0-A0 还 查 明 ， 双 方 签 订 的 劳 动 合 同 第 1 0 . 5 条 约 定 ： 如 果 员 工 严 重 违 反 合 同 或 公 司 的 规 章 制 度 ， 则 公 司 可 以 解 除 本 合 同 ， 关 于 何 种 情 况 被 视 为 “ 严 重 ” ， 相 关 举 例 将 被 规 定 在 《 员 工 手 册 》 或 其 它 公 司 政 策 中 。 被 告 处 的 《 员 工 手 册 》 第 6 节 第 3 条 “ 立 即 解 雇 情 形 ” 的 第 2 项 规 定 ： “ 单 独 或 共 谋 窃 取 、 故 意 损 坏 或 毁 坏 公 司 财 产 、 员 工 财 产 、 客 户 财 产 ” 视 为 严 重 违 反 规 章 制 度 和 纪 律 ， 公 司 有 权 立 即 解 雇 员 工 。
A 139 140|||S|||财|||REQUIRED|||-NONE-|||0
A 177 187|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 经 四 川 鼎 诚 司 法 鉴 定 心 中 鉴 定 ， 从 毛 富 强 血 液 中 检 出 乙 醇 ， 其 含 量 为 1 0 1 . 4 m g / 1 0 0 m l 。 < | i m _ e n d | >
T0-A0 经 四 川 鼎 诚 司 法 鉴 定 中 心 鉴 定 ， 从 毛 富 强 血 液 中 检 出 乙 醇 ， 其 含 量 为 1 0 1 . 4 m g / 1 0 0 m l 。
A 9 11|||W|||中 心|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 1 9 9 9 年 2 月 ， 经 大 连 市 政 府 批 准 ， 大 连 兴 业 物 产 有 限 公 司 与 双 兴 、 兴 业 、 果 品 批 法 市 场 合 并 为 被 告 < | i m _ e n d | >
T0-A0 1 9 9 9 年 2 月 ， 经 大 连 市 政 府 批 准 ， 大 连 兴 业 物 产 有 限 公 司 与 双 兴 、 兴 业 、 果 品 批 发 市 场 合 并 为 被 告
A 37 38|||S|||发|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 从 1 9 9 8 年 9 月 开 始 ， 蔡 春 生 开 始 想 受 社 保 局 直 接 向 其 发 放 的 各 项 养 老 待 遇 合 计 4 0 3 . 3 8 元 （ 以 后 依 相 关 政 策 逐 年 增 加 ） ， 省 建 一 公 司 仅 每 月 向 蔡 春 生 发 放 企 业 补 贴 6 3 . 2 5 元 至 今 < | i m _ e n d | >
T0-A0 从 1 9 9 8 年 9 月 开 始 ， 蔡 春 生 开 始 享 受 社 保 局 直 接 向 其 发 放 的 各 项 养 老 待 遇 合 计 4 0 3 . 3 8 元 （ 以 后 依 相 关 政 策 逐 年 增 加 ） ， 省 建 一 公 司 仅 每 月 向 蔡 春 生 发 放 企 业 补 贴 6 3 . 2 5 元 至 今
A 16 17|||S|||享|||REQUIRED|||-NONE-|||0
A 83 93|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 后 李 建 波 就 社 会 保 险 问 题 与 恒 益 玻 钢 公 司 协 商 未 果 诉 至 仲 裁 , 2 0 0 8 年 7 月 2 日 , 济 源 市 劳 动 人 事 争 议 仲 裁 委 员 会 作 出 济 劳 仲 裁 字 ( 2 0 0 8 ) 第 2 6 4 号 裁 决 书 , 裁 决 : 1 、 恒 益 玻 钢 公 司 为 李 建 波 缴 纳 至 2 0 0 8 年 6 月 份 的 养 老 保 险 金 , 为 李 建 波 参 加 医 疗 保 险 和 失 业 保 险 , 并 缴 纳 医 疗 、 失 业 保 险 费 至 2 0 0 8 年 6 月 , 另 李 建 波 附 则 缴 纳 自 己 应 承 担 部 分 ; 2 、 恒 益 玻 钢 公 司 在 裁 决 生 效 后 十 日 内 为 李 建 波 安 排 工 作 < | i m _ e n d | >
T0-A0 后 李 建 波 就 社 会 保 险 问 题 与 恒 益 玻 钢 公 司 协 商 未 果 诉 至 仲 裁 , 2 0 0 8 年 7 月 2 日 , 济 源 市 劳 动 人 事 争 议 仲 裁 委 员 会 作 出 济 劳 仲 裁 字 ( 2 0 0 8 ) 第 2 6 4 号 裁 决 书 , 裁 决 : 1 、 恒 益 玻 钢 公 司 为 李 建 波 缴 纳 至 2 0 0 8 年 6 月 份 的 养 老 保 险 金 , 为 李 建 波 参 加 医 疗 保 险 和 失 业 保 险 , 并 缴 纳 医 疗 、 失 业 保 险 费 至 2 0 0 8 年 6 月 , 另 李 建 波 负 责 缴 纳 自 己 应 承 担 部 分 ; 2 、 恒 益 玻 钢 公 司 在 裁 决 生 效 后 十 日 内 为 李 建 波 安 排 工 作
A 146 148|||S|||负 责|||REQUIRED|||-NONE-|||0
A 183 193|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 计 算 公 式 是 ： 当 年 总 收 入 收 入 计 划 完 成 率 ＝ － － － － － － － － × 1 0 0 ％ 计 划 总 收 入 5 ． 收 入 增 长 率 衡 量 测 绘 事 业 单 位 收 入 增 长 水 平 的 指 标 ， 是 反 映 单 位 经 济 实 力 和 经 营 能 力 的 重 要 指 标 之 一 。 < | i m _ e n d | >
T0-A0 计 算 公 式 是 ： 当 年 总 收 入 计 划 完 成 率 ＝ － － － － － － － － × 1 0 0 ％ 计 划 总 收 入 5 ． 收 入 增 长 率 衡 量 测 绘 事 业 单 位 收 入 增 长 水 平 的 指 标 ， 是 反 映 单 位 经 济 实 力 和 经 营 能 力 的 重 要 指 标 之 一 。
A 9 11|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 84 94|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 本 案 由 哈 尔 滨 市 公 安 局 香 坊 分 局 侦 查 终 结 ， 以 被 告 人 边 会 岸 涉 嫌 合 同 诈 骗 罪 ， 于 2 0 2 0 年 1 2 月 2 3 日 向 本 原 移 送 起 诉 。 < | i m _ e n d | >
T0-A0 本 案 由 哈 尔 滨 市 公 安 局 香 坊 分 局 侦 查 终 结 ， 以 被 告 人 边 会 岸 涉 嫌 合 同 诈 骗 罪 ， 于 2 0 2 0 年 1 2 月 2 3 日 向 本 院 移 送 起 诉 。
A 48 49|||S|||院|||REQUIRED|||-NONE-|||0
A 54 64|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 证 据 3 、 说 明 ， 拟 证 明 吴 丹 系 该 公 司 行 挣 文 员 ， 负 责 公 司 内 勤 及 办 公 室 的 文 秘 、 信 息 、 机 要 和 保 密 工 作 。 < | i m _ e n d | >
T0-A0 证 据 3 、 说 明 ， 拟 证 明 吴 丹 系 该 公 司 行 政 文 员 ， 负 责 公 司 内 勤 及 办 公 室 的 文 秘 、 信 息 、 机 要 和 保 密 工 作 。
A 17 18|||S|||政|||REQUIRED|||-NONE-|||0
A 46 56|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 原 告 以 “ 被 告 未 为 其 交 纳 社 会 保 险 费 , 上 班 时 长 期 接 触 有 毒 有 害 原 料 、 超 负 荷 工 作 , 身 体 不 适 等 原 因 ” 为 由 , 口 头 向 被 告 提 出 解 除 劳 动 合 同 , 在 审 理 过 程 中 , 原 告 未 能 提 供 足 够 的 证 据 以 支 持 其 要 求 被 告 给 付 经 济 补 偿 金 的 主 张 < | i m _ e n d | >
T0-A0 原 告 以 “ 被 告 未 为 其 缴 纳 社 会 保 险 费 , 上 班 时 长 期 接 触 有 毒 有 害 原 料 、 超 负 荷 工 作 , 身 体 不 适 等 原 因 ” 为 由 , 口 头 向 被 告 提 出 解 除 劳 动 合 同 , 在 审 理 过 程 中 , 原 告 未 能 提 供 足 够 的 证 据 以 支 持 其 要 求 被 告 给 付 经 济 补 偿 金 的 主 张
A 9 10|||S|||缴|||REQUIRED|||-NONE-|||0
A 98 108|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 1 3 年 9 月 4 日 , 原 告 通 过 公 司 划 账 的 方 式 将 首 付 款 转 入 被 告 王 慧 购 买 的 涉 案 房 屋 的 购 房 款 转 户 中 < | i m _ e n d | >
T0-A0 2 0 1 3 年 9 月 4 日 , 原 告 通 过 公 司 划 账 的 方 式 将 首 付 款 转 入 被 告 王 慧 购 买 的 涉 案 房 屋 的 购 房 款 专 户 中
A 42 43|||S|||专|||REQUIRED|||-NONE-|||0
A 45 55|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 吴 兴 才 质 证 认 为 ， 《 生 产 部 情 况 说 明 》 系 瑞 美 公 司 的 一 个 部 门 出 局 ， 对 真 实 性 不 予 认 可 ； 照 片 及 光 盘 缺 乏 真 实 性 ， 且 也 不 能 说 明 吴 兴 才 不 胜 任 原 工 作 < | i m _ e n d | >
T0-A0 吴 兴 才 质 证 认 为 ， 《 生 产 部 情 况 说 明 》 系 瑞 美 公 司 的 一 个 部 门 出 具 ， 对 真 实 性 不 予 认 可 ； 照 片 及 光 盘 缺 乏 真 实 性 ， 且 也 不 能 说 明 吴 兴 才 不 胜 任 原 工 作
A 28 29|||S|||具|||REQUIRED|||-NONE-|||0
A 65 75|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 于 犯 罪 情 节 轻 微 ， 依 照 刑 法 规 定 不 需 判 处 刑 罚 或 者 免 除 刑 罚 的 ， 人 民 检 察 院 可 以 作 出 不 起 诉 决 定 。 < | i m _ e n d | >
T0-A0 对 于 犯 罪 情 节 轻 微 ， 依 照 刑 法 规 定 不 需 要 判 处 刑 罚 或 者 免 除 刑 罚 的 ， 人 民 检 察 院 可 以 作 出 不 起 诉 决 定 。
A 17 17|||M|||要|||REQUIRED|||-NONE-|||0
A 44 54|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 向 本 院 提 起 上 诉 称 ： 关 于 原 审 认 定 陈 韬 加 班 4 2 天 的 问 题 ， 双 方 均 认 可 陈 韬 各 月 工 资 清 单 中 的 应 出 勤 天 数 和 实 际 出 勤 天 ， < | i m _ e n d | >
T0-A0 向 本 院 提 起 上 诉 称 ： 关 于 原 审 认 定 陈 韬 加 班 4 2 天 的 问 题 ， 双 方 均 认 可 陈 韬 各 月 工 资 清 单 中 的 应 出 勤 天 数 和 实 际 出 勤 天 数 ，
A 52 52|||M|||数|||REQUIRED|||-NONE-|||0
A 53 63|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 陈 某 某 向 杨 某 某 微 信 转 账 1 1 8 0 元 让 帮 其 向 李 某 某 购 买 “ 新 型 电 子 烟 ” ， 杨 某 某 实 际 向 李 某 某 转 账 1 0 3 0 元 人 民 币 ， 获 利 1 5 0 元 人 民 币 ， 后 李 某 某 通 过 叫 美 团 跑 腿 将 “ 新 型 电 子 烟 ” 送 到 * * 酒 店 楼 下 ， 由 何 某 某 去 取 货 至 * * 酒 店 * * 房 与 陈 某 某 在 一 起 吸 食 。 < | i m _ e n d | >
T0-A0 陈 某 某 向 杨 某 某 微 信 转 账 1 1 8 0 元 让 其 向 李 某 某 购 买 “ 新 型 电 子 烟 ” ， 杨 某 某 实 际 向 李 某 某 转 账 1 0 3 0 元 人 民 币 ， 获 利 1 5 0 元 人 民 币 ， 后 李 某 某 通 过 叫 美 团 跑 腿 将 “ 新 型 电 子 烟 ” 送 到 * * 酒 店 楼 下 ， 由 何 某 某 去 取 货 至 * * 酒 店 * * 房 与 陈 某 某 在 一 起 吸 食 。
A 17 18|||R|||-NONE-|||REQUIRED|||-NONE-|||0
A 116 126|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 该 仲 裁 委 员 会 于 2 0 1 4 年 2 月 1 4 日 劦 出 （ 2 0 1 4 ） 乌 劳 仲 裁 字 第 4 9 号 仲 裁 裁 决 ， < | i m _ e n d | >
T0-A0 该 仲 裁 委 员 会 于 2 0 1 4 年 2 月 1 4 日 作 出 （ 2 0 1 4 ） 乌 劳 仲 裁 字 第 4 9 号 仲 裁 裁 决 ，
A 17 18|||S|||作|||REQUIRED|||-NONE-|||0
A 39 49|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 对 前 述 证 据 ， 本 院 分 析 如 下 ： 富 港 厂 、 富 港 公 司 确 认 其 奖 惩 管 理 办 法 施 行 细 则 未 经 民 主 程 序 制 定 ， 且 富 港 厂 、 富 港 公 司 没 有 提 供 证 据 证 明 其 制 订 的 奖 惩 管 理 办 法 施 行 细 则 已 送 达 予 任 庆 虎 或 通 过 某 种 方 式 已 被 任 庆 虎 知 悉 ， 因 此 该 奖 称 管 理 办 法 施 行 细 则 对 任 庆 虎 不 具 有 约 束 力 < | i m _ e n d | >
T0-A0 对 前 述 证 据 ， 本 院 分 析 如 下 ： 富 港 厂 、 富 港 公 司 确 认 其 奖 惩 管 理 办 法 施 行 细 则 威 经 民 主 程 序 制 定 ， 且 富 港 厂 、 富 港 公 司 没 有 提 供 证 据 证 明 其 制 订 的 奖 惩 管 理 办 法 施 行 细 则 已 送 达 予 任 庆 虎 或 通 过 某 种 方 式 已 被 任 庆 虎 知 悉 ， 因 此 该 奖 惩 管 理 办 法 施 行 细 则 对 任 庆 虎 不 具 有 约 束 力
A 34 35|||S|||威|||REQUIRED|||-NONE-|||0
A 100 101|||S|||惩|||REQUIRED|||-NONE-|||0
A 119 129|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 组 织 贯 彻 国 家 有 关 食 品 安 全 的 篝 律 、 法 规 和 政 策 ， 结 合 实 际 制 定 相 关 规 定 ； < | i m _ e n d | >
T0-A0 组 织 贯 彻 国 家 有 关 食 品 安 全 的 法 律 、 法 规 和 政 策 ， 结 合 实 际 制 定 相 关 规 定 ；
A 13 14|||S|||法|||REQUIRED|||-NONE-|||0
A 33 43|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 本 案 中 , 陈 亮 2 0 1 2 年 5 月 4 日 离 职 , 同 年 6 月 申 请 劳 动 仲 裁 , 未 超 过 仲 裁 时 效 , 故 品 位 公 司 上 诉 称 陈 亮 提 起 仲 裁 超 过 仲 裁 时 效 的 助 长 不 能 成 立 , 本 院 不 予 采 纳 < | i m _ e n d | >
T0-A0 ” 本 案 中 , 陈 亮 2 0 1 2 年 5 月 4 日 离 职 , 同 年 6 月 申 请 劳 动 仲 裁 , 未 超 过 仲 裁 时 效 , 故 品 位 公 司 上 诉 称 陈 亮 提 起 仲 裁 超 过 仲 裁 时 效 的 主 张 不 能 成 立 , 本 院 不 予 采 纳
A 59 61|||S|||主 张|||REQUIRED|||-NONE-|||0
A 72 82|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 所 以 ， 汤 建 国 、 湖 南 省 望 城 航 运 总 公 司 在 2 0 0 0 年 7 月 2 5 日 签 订 的 《 劳 动 合 同 》 和 《 停 薪 留 职 合 同 》 符 合 法 律 、 法 规 、 政 测 的 有 关 规 定 < | i m _ e n d | >
T0-A0 所 以 ， 汤 建 国 、 湖 南 省 望 城 航 运 总 公 司 在 2 0 0 0 年 7 月 2 5 日 签 订 的 《 劳 动 合 同 》 和 《 停 薪 留 职 合 同 》 符 合 法 律 、 法 规 、 政 策 的 有 关 规 定
A 55 56|||S|||策|||REQUIRED|||-NONE-|||0
A 61 71|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S ” 据 此 ， 原 审 法 院 判 绝 志 强 煤 矿 向 李 明 学 支 付 支 付 2 0 0 6 年 8 月 至 2 0 1 2 年 5 月 共 计 6 个 月 的 经 济 补 偿 金 ， 符 合 法 律 规 定 < | i m _ e n d | >
T0-A0 ” 据 此 ， 原 审 法 院 判 决 志 强 煤 矿 向 李 明 学 支 付 支 付 2 0 0 6 年 8 月 至 2 0 1 2 年 5 月 共 计 6 个 月 的 经 济 补 偿 金 ， 符 合 法 律 规 定
A 9 10|||S|||决|||REQUIRED|||-NONE-|||0
A 55 65|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 4 、 被 告 工 作 比 较 劳 累 , 颈 椎 腰 椎 出 现 文 体 , 请 假 看 病 , 布 施 原 告 所 说 的 无 故 请 假 < | i m _ e n d | >
T0-A0 4 、 被 告 工 作 比 较 劳 累 , 颈 椎 腰 椎 出 现 问 题 , 请 假 看 病 , 不 是 原 告 所 说 的 无 故 请 假
A 17 19|||S|||问 题|||REQUIRED|||-NONE-|||0
A 25 27|||S|||不 是|||REQUIRED|||-NONE-|||0
A 36 46|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 张 金 生 以 要 球 核 二 院 支 付 未 休 年 假 工 资 为 由 向 北 京 市 海 淀 区 劳 动 人 事 争 议 仲 裁 委 员 会 提 出 申 请 , 仲 裁 委 员 会 裁 决 如 下 : 驳 回 张 金 生 的 申 请 请 求 。 张 金 生 不 服 上 述 裁 决 , 在 法 定 期 限 内 向 本 院 提 起 了 诉 讼 。 < | i m _ e n d | >
T0-A0 张 金 生 以 要 求 核 二 院 支 付 未 休 年 假 工 资 为 由 向 北 京 市 海 淀 区 劳 动 人 事 争 议 仲 裁 委 员 会 提 出 申 请 , 仲 裁 委 员 会 裁 决 如 下 : 驳 回 张 金 生 的 申 请 请 求 。 张 金 生 不 服 上 述 裁 决 , 在 法 定 期 限 内 向 本 院 提 起 了 诉 讼 。
A 5 6|||S|||求|||REQUIRED|||-NONE-|||0
A 88 98|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 2 0 2 1 年 6 月 ， 被 告 人 蒋 文 军 在 山 西 省 市 潞 州 区 王 某 甲 家 中 向 王 某 乙 出 售 毒 品 1 0 克 ， 收 取 毒 资 2 0 0 0 元 。 < | i m _ e n d | >
T0-A0 2 0 2 1 年 6 月 ， 被 告 人 蒋 文 军 在 山 西 省 长 治 市 潞 州 区 王 某 甲 家 中 向 王 某 乙 出 售 毒 品 1 0 克 ， 收 取 毒 资 2 0 0 0 元 。
A 18 18|||M|||长 治|||REQUIRED|||-NONE-|||0
A 49 59|||R|||-NONE-|||REQUIRED|||-NONE-|||0

S 衣 裳 事 实 , 有 当 事 人 提 供 的 证 据 、 庭 审 笔 录 等 在 案 坐 正 。 < | i m _ e n d | >
T0-A0 以 上 事 实 , 有 当 事 人 提 供 的 证 据 、 庭 审 笔 录 等 在 案 佐 证 。
A 0 2|||S|||以 上|||REQUIRED|||-NONE-|||0
A 22 24|||S|||佐 证|||REQUIRED|||-NONE-|||0
A 25 35|||R|||-NONE-|||REQUIRED|||-NONE-|||0

